{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tieng-goi-noi-hoang-da-1010.html",
    "title" : "TIẾNG GỌI NƠI HOANG DÃ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jack London",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Buck là chú chó cưng của một vị thẩm phán. Mỗi buổi sáng, việc đầu tiên chú làm đó chính là đi dạo một vòng thị trấn rồi quay trở về nhà cắn xé đồ đạc với sự nhiệt huyết của mình. Hôm nay là sinh nhật thẩm phán, một bữa tiệc với những món ăn hấp dẫn được bày ra. Trước khi ăn, mọi người cùng nhau chụp ảnh, và không thể thiếu sự góp mặt của Buck cùng với chiếc đùi vịt thơm ngon trong miệng hắn ta. Quả nhiên, bàn ăn đã đã không còn nguyên vẹn, thay vào đó là một mỡ hỗn độn, ngổn ngang chén đĩa. Đêm đó Buck phải chịu phạt ngủ ngoài vì những gì mà chú ta gây ra. Lúc này, Buck đã va phải sự chú ý của tên trộm chó. Hắn dùng đồ ăn và nhanh chóng dụ được Buck vào thùng gỗ. Bị nhốt, Buck không thể biết mình đang bị đưa đi đến đâu. Trải qua quãng đường dài, cuối cùng chú ta cũng được thả ra khỏi chiếc thùng. Với tính cách của mình, Buck vùng vẫy tìm cách thoát ra ngoài, nhưng kết quả, chú phải nhận lấy những đòn roi. Không chấp nhận, với kinh nghiệm cắn xé nhà cửa, Buck chộp được cơ hội trốn thoát. Hắn chạy một mạch ra ngoài mà không ai có thể cản được. Thì ra chú đang trên một chiếc thuyền lớn đi về miền Alaska. Lần đầu tiên chạm chân lên tuyết trắng, Buck phấn khích vô cùng. Gạt lại sự thích thú đó, chú chó nhận ra mình đang bị giao bán. Một người bưu tá vì vóc dáng vạm vỡ đã chọn lấy Buck, và giao cho chú công việc của một chú chó kéo xe trượt tuyết. Quen với sự tự do từ lâu, khó có thể thích nghi với cuộc sống gò bó, buổi làm việc đầu tiên, chú kéo cả đoàn xe ngã xuống sườn núi chỉ vì muốn chạy theo chú thỏ trắng. Trong đoàn có một chú chó Husky, cậy mình là đầu đàn, lại tỏ ra rất hung hăng và thường xuyên cướp đồ ăn của những chú chó khác. Buck nhường lại đồ ăn của mình và nhận được sự yêu mến của bầy chó. Trải qua quá trình huấn luyện, Buck dần làm quen với công việc. Một hôm, đàn chó đi ngang qua hồ băng nhìn thấy một người phụ nữ đang nhẹ nhàng từng bước đi ra bờ bên kia. Bất ngờ, mặt băng nứt ra và bà ta bị rơi xuống. Không chần chừ, Buck lao đến cứu lấy người phụ nữ ấy. Lập được công lớn, thức ăn được chuyển từ bánh bao sang đùi gà như một món quà cho sự can đảm. Điều này đã chạm tới sự giận dữ của Husky, một cuộc chạm chán đã diễn ra ngay sau đó. Buck chưa từng đánh nhau nên từ những phút đầu tiên, Husky đã chiếm lấy ưu thế. Con giun xéo mãi cũng quằn, bản năng trong Buck trỗi dậy, Buck vùng dậy chiến đấu làm cho Husky không thể đứng dậy nổi, cụp đuôi bỏ chạy và không dám quay về. Bưu tá nhận ra sự biến mất này và phải chọn lại chó đầu đàn, người bưu tá nhất quyết không giao nhiệm vụ này cho Buck mặc dù chú ta tự ứng cử mình. Không một chú chó nào trong đàn muốn nhận lấy vị trí này, cuối cùng nó thuộc về Buck với nét mặt không hài lòng... Cuộc sống yên bình cứ thể diễn ra. Một hôm, ông lão đem ra một tấm bản đồ của con trai và nói rằng, ở cuối bản đồ là một vùng đất quanh năm bốn mùa cỏ cây phát triển như mùa xuân, bao quanh bởi một dòng sông vàng. Đây cũng là nơi mà khi còn sống, con ông muốn đến khám phá nhưng chưa có cơ hội. Ông muốn cùng Buck hoàn thành tâm nguyện của con trai. Thế là một người, một chó, một thuyền, ban ngày cùng nhau xuôi ngược dòng sông, vừa đi vừa tận hưởng vẻ đẹp của thiên nhiên, nhàm chán thì trải nghiệm một chút mạo hiểm vượt qua những con thác. Ban đêm cùng nhau ngắm những vì sao lấp lánh trên bầu trời. Với ông lão, Buck không phải là thú cưng, nó như một người bạn đồng hành cùng chia sẻ những khoảnh khắc trong cuộc sống. Và rồi, mảnh đất ấy dần dần xuất hiện. Đây là nơi tổ tiên họ từng sinh sống. Họ nhìn thấy một căn nhà nhỏ bên khe suối, quả là một nơi lý tưởng để tận hưởng những ngày tháng bình yên, không lo toan về bộn bề cuộc sống. Một hôm, đang ngâm mình trong làn nước, bỗng dưng ông nhặt được vàng. Thì ra truyền thuyết lưu truyền trong nhân gian về một dòng sông có vàng lại chính là dòng sông của mảnh đất này. Ông muốn nhặt một chút, Buck nhìn vậy cũng muốn phụ giúp. Chú ta nhặt được một cục vàng lớn nhưng ông lão lại không đoái hoài đến nó. Buck nhẹ nhàng thả lại vàng xuống. Lúc này, một chú sói trắng tiến lại gần bờ sông, bắt trọn ánh mắt của Buck. Ông lão nói Buck hãy đuổi theo và nhớ quay về lúc hoàng hôn. Buck chạy theo, khi muốn giơ chân làm quen thì sói trắng lại chạy mất. Kể từ ngày đó, Buck luôn muốn tìm đến sói trắng. Nhưng bản chất của sói là sống bầy đàn, rời đàn đi cùng Buck là điều không thể. Một lần, một chú sói xám trong đàn trượt chân ngã xuống nước khi đang đi săn. Không ngần ngại, Buck lao thân mình cứu lấy sói xám, nhận được cảm tình của bầy sói, được dạy cách đi săn, chơi rất vui vẻ. Ông lão nhìn Buck và bầy sói chơi đùa cùng nhau, khuôn mặt ông lão thoáng nét trầm lặng, đôi mắt đượm buồn. Ông biết bản năng hoang dã đã thức tỉnh trong Buck, nó thuộc về cuộc sống tự do ngoài kia. Ông lão cũng đã thoát ra được cái vỏ bọc của mình, ông nghĩ thông rồi, ông nên về thôi. Ông trả lại phần lớn số vàng nhặt được, nói với Buck đã đến lúc ông phải trở về. Ông nói Buck hãy ở lại, đây mới là nơi nó thuộc về, dặn Buck trở lại tạm biệt ông khi trời tối. Đêm đó, tên đãi vàng cũng đã tìm đến. Ông ta bị vàng làm cho mất trí, ông lão đưa vàng cho ông ta. Ông nói vàng tượng trưng cho quyền lực nhưng không phải sẽ đem lại sự hạnh phúc. Câu nói chạm đến sự tức giận của hắn. Gã ta chĩa súng vào ông lão. Trong giây phút cận kề cái chết, Buck xuất hiện, đẩy bay súng săn, túm cây gậy đẩy tên đãi vàng vào đống lửa. Ông lão bị thương, Buck dìu ông dựa vào người mình, Buck muốn ông tiếp tục sống. Khi vết thương đã lành, ông lão lên đường cùng câu chuyện về cuộc đời của Buck. Kết phim, Buck trở thành con đầu đàn của bầy sói, sống thật với chính mình. Buck dẫn con cháu mình sống một cuộc sống bình yên, một cuộc sống không có bóng dáng của loài người.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_6a8cda3724f940def141498dacdc9c47.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_6a8cda3724f940def141498dacdc9c47.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Giới Thiệu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=21",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:21 Chương 1 – Vào Cõi Nguyên Thủy",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=1625",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:27:05 Chương 2 – Luật Của Dùi Cui Và Răng Nanh",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=3110",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:51:50 Chương 3 – Con Thú Nguyên Thủy Thống Soái",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=5399",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:29:59 Chương 4 – Kẻ Đã Đạt Tới Quyền Lực",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=6826",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:53:46 Chương 5 – Lao Khổ Trên Vệt Đường Mòn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=9238",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:33:58 Chương 6 – Vì Tình Yêu Thương Với Một Con Người",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=11361",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:09:21 Chương 7 – Tiếng Gọi",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Giới Thiệu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=21",
    "title" : "00:00:21 Chương 1 – Vào Cõi Nguyên Thủy",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=1625",
    "title" : "00:27:05 Chương 2 – Luật Của Dùi Cui Và Răng Nanh",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=3110",
    "title" : "00:51:50 Chương 3 – Con Thú Nguyên Thủy Thống Soái",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=5399",
    "title" : "01:29:59 Chương 4 – Kẻ Đã Đạt Tới Quyền Lực",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=6826",
    "title" : "01:53:46 Chương 5 – Lao Khổ Trên Vệt Đường Mòn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=9238",
    "title" : "02:33:58 Chương 6 – Vì Tình Yêu Thương Với Một Con Người",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1010-tieng-goi-noi-hoang-da-thuviensach.vn.mp3?t=11361",
    "title" : "03:09:21 Chương 7 – Tiếng Gọi",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}