{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/suc-manh-cua-su-mo-ho-va-bi-an-1115.html",
    "title" : "SỨC MẠNH CỦA SỰ MƠ HỒ VÀ BÍ ẨN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jamies Holmes",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“MỘT CÁI NHÌN SÂU SẮC, SOI THẤU KHÍA CẠNH ĐẦY NGẠC NHIÊN CỦA SỰ MƠ HỒ VÀ BÍ ẨN. MỘT CUỐN SÁCH CÓ THỂ TRUYỀN CẢM HỨNG CHO VIỆC HỌC TẬP, SÁNG TẠO VÀ THẬM CHÍ LÀ CẢ SỰ ĐỒNG CẢM.” Như Jamie Holmes chỉ ra trong cuốn sách này, sự mơ hồ và bí ẩn, sự nhập nhằng,… khiến chúng ta không thoải mái, do đó chúng ta có xu hướng trốn tránh nó và thường bám riết lấy phương án giải quyết an toàn (nhưng không phải lúc nào cũng là tốt nhất), đặc biệt là trong những tình huống nguy hiểm. Nhưng cũng chính vì thế, chúng ta tước đi của chính mình cơ hội quan trọng để tìm hiểu cách giải quyết vấn đề theo hướng mới hoặc quan sát thế giới từ một góc độ khác. Bằng những hiểu biết về tâm lý học xã hội và khoa học nhận thức của tác giả và thông qua những câu chuyện thú vị - từ trò chơi gián điệp và các giáo phái ngày tận thế cho chiến dịch quảng cáo của Absolut Vodka hay sự sáng tạo của Mad Libs - cuốn sách của Jamie Holmes hứa hẹn sẽ làm thay đổi cách chúng ta tiến hành kinh doanh, giáo dục và đưa ra quyết định. Mọi khía cạnh tích cực của “sự mơ hồ và bí ẩn” và cách tận dụng nó đều nằm trong cuốn sách này! *** Năm 1996, Đại học City & Islington ở London tổ chức một khóa học tiếng Pháp cấp tốc cho những người mới học và sinh viên dưới trung bình. Paula, một cô bé thiếu niên nghiêm chỉnh đeo một cặp kính gọng mảnh, chưa bao giờ nói được một từ tiếng Pháp nào. Darminder, người có một bộ râu dê và đeo khuyên tai, không chỉ mới học tiếng Pháp mà còn thất bại trong kỳ thi chứng chỉ tiếng Tây Ban Nha tổng quát của bậc giáo dục trung học (GCSE). Abdul đã rớt kỳ thi GCSE tiếng Đức. Satvinder và Maria đều rớt kỳ thi GCSE tiếng Pháp và giáo viên tiếng Pháp của Emily khuyên cô nên bỏ ý định học thứ tiếng này. Tuy nhiên, thay vì từ bỏ tất cả hy vọng, những học viên này đã đăng ký tham gia một khóa học độc nhất vô nhị. Trong năm ngày học toàn thời gian, họ sẽ áp dụng phương pháp kỳ lạ của một nhà ngôn ngữ học tên là Michel Thomas. Trong chiếc áo khoác màu xanh và với mái tóc muối tiêu, trông Thomas toát lên vẻ nhã nhặn. Ông nói với những học viên mới rằng: “Tôi rất mong chờ buổi dạy ngày hôm nay nhưng dưới những điều kiện tốt hơn, vì tôi không nghĩ rằng các em đang ngồi thoải mái. Tôi muốn các em cảm thấy thoải mái, do đó chúng ta sẽ sắp xếp lại mọi thứ.” Trong một chiếc xe tải ở bên ngoài, Thomas đã chuẩn bị sẵn một số vật dụng thay thế không ai ngờ tới cho một lớp học tiêu chuẩn: ghế bành, gối, bàn cà phê, cây cối, thảm, một cái quạt và thậm chí là những tấm đệm gấp làm bằng liễu gai. Chỉ với chút ít thời gian và công sức, các học viên đã hoàn tất việc thay đổi căn phòng. Những chiếc ghế bành lưng cao bọc vải nhung xếp thành một nửa hình ô van, những chiếc rèm xanh được kéo lại, chỉ để lọt ánh sáng mờ trong căn phòng, và những tấm đệm liễu gai bao quanh những chiếc ghế bành mang lại một cảm giác ấm áp và thân mật hơn. Không có những bàn học, bảng đen, giấy, bút hay chì. Thomas không muốn các học viên viết hay đọc bất kỳ thứ gì. Ông không muốn họ nhớ bất cứ điều gì được học, kể cả việc xem lại chúng vào cuối ngày. Nếu trong thời gian học, các sinh viên không nhớ được điều gì đó, ông nói rằng đó không phải vấn đề của họ. Đó là vấn đề của ông. Emily tỏ vẻ hoài nghi. Darminder và Abdul thậm chí còn không giấu được nụ cười tinh quái. Nhưng không ai trong số những sinh viên này có thể ngăn nổi sự tò mò thực sự về người đàn ông đứng tuổi đang đứng trước mặt mình. Ông ta có nghiêm túc không? Không cố gắng nhớ những gì được dạy trên lớp ư? “Tôi muốn các em thoải mái.” Cảnh tượng này, phương pháp của Thomas và các kết quả sau năm ngày học xuất hiện trong một bộ phim phóng sự của đài BBC mang tên Chuyên gia Ngôn ngữ. Margaret Thompson, Trưởng khoa tiếng Pháp của trường được giao nhiệm vụ đánh giá kết quả của Thomas. Vào cuối tuần, bà theo dõi các sinh viên - trong đó rất nhiều người chưa từng nói được một từ tiếng Pháp nào trước đây - đã dịch được những câu hoàn chỉnh sử dụng các dạng ngữ pháp nâng cao. Emily đã có thể dịch được một cụm từ vốn thường mất nhiều tháng để giải quyết: “Tôi muốn biết liệu anh có muốn đến gặp tôi tối nay hay không?” Paula ca ngợi cách Thomas nhấn mạnh sự bình tĩnh và kiên nhẫn. Các sinh viên nói rằng họ cảm thấy như thể đã học được năm năm tiếng Pháp chỉ trong năm ngày. Khá kinh ngạc với kết quả, Thompson rụt rè chấp nhận đánh giá của những học viên này. Michel Thomas biết rằng việc khám phá một ngôn ngữ mới quả thực rất đáng sợ. Các học viên phải đối mặt với cách phát âm mới cho những từ ngữ quen thuộc, các từ vựng mang ý nghĩa kỳ lạ, những phần thiếu của lời nói hay những cấu trúc ngữ pháp lạ lẫm. Đó là lý do vì sao những sinh viên của Đại học City & Islington dù được học trong một môi trường thoải mái vẫn thể hiện sự bối rối: cười lớn căng thẳng, cười nhẹ ngượng ngùng, xin lỗi thầm, nói lắp, lưỡng lự và những cái liếc mắt lúng túng. Học một ngôn ngữ mới đòi hỏi bạn phải đi vào một vùng đất xa lạ. Thomas mô tả ngôn ngữ mới “là thứ xa lạ nhất” mà một người có thể học. Để bảo vệ bản thân trước sự xâm lấn “xa lạ” này, tâm trí sẽ dựng lên những rào cản theo bản năng, vì vậy thách thức đầu tiên và cũng là khó khăn nhất với giáo viên là giúp các học viên kéo đổ những rào cản này. Thomas đã thay đổi môi trường giảng dạy ở Đại học City & Islington từ đáng sợ, đầy căng thẳng thành tò mò, đầy bình tĩnh. Bằng cách nào đó, ông đã khiến tâm trí của các học viên cởi mở hơn. Các học viên vốn có thói quen gạt bỏ những gì chưa hiểu đột nhiên sẵn sàng dấn thân vào những lãnh thổ xa lạ hơn. Vào thời điểm BBC quay phóng sự này (sau đó được phát sóng năm 1997), Thomas đã là một huyền thoại. Ông thành thạo 11 ngôn ngữ, mở ra những trung tâm gia sư ở Los Angeles, New York và xây dựng một thứ gì đó như một “tôn giáo” nhờ vào một danh sách khách hàng bao gồm Grace Kelly, Bob Dylan, Alfred Hitchcock, Coca-Cola, Procter & Gamble và American Express. Nigel Levy, người đã tham gia lớp học của Thomas trước khi sản xuất ra bộ phim phóng sự của BBC, mô tả những bài học của ông là rất “đáng kinh ngạc”. Emma Thompson mô tả thời gian làm việc với ông là “một trải nghiệm học tập đặc biệt nhất trong đời”. Cựu đại sứ Israel ở Liên Hợp Quốc gọi ông là “người lao động thần kỳ”. Và Herbert Morris, cựu Trưởng khoa Nhân văn của UCLA, tiết lộ rằng ông đã học được cả năm tiếng Tây Ban Nha chỉ trong vài ngày học cùng Thomas và vẫn còn nhớ những kiến thức đó mãi tới chín tháng sau. Thomas cho rằng “điều quan trọng nhất là loại bỏ mọi căng thẳng và áp lực”. Ông đặc biệt quan tâm đến trạng thái tâm lý, thậm chí quan tâm đến cực độ. Ví dụ, ông thường bắt đầu dạy tiếng Pháp bằng cách nói với các học viên rằng tiếng Pháp và tiếng Anh có chung hàng nghìn từ vựng, chỉ là chúng nghe có hơi khác nhau một chút. Ông từng nói đùa: “Tiếng Anh chính là tiếng Pháp được phát âm sai.” Ông giải thích rằng những từ ngữ kết thúc với -ible như possible và -able như table đều có nguồn gốc từ tiếng Pháp. Nhờ việc biến những điều xa lạ thành thân quen, ngay từ đầu Thomas đã trao cho các sinh viên những nền tảng vững chắc. Các sinh viên ghép kiến thức mới vào kiến thức hiện hữu từng chút một, thể hiện tư duy riêng và không bao giờ lặp lại những cụm từ theo lối học vẹt. Thomas dạy họ cách tự học và hiếm khi phải uốn nắn các học viên một cách trực tiếp. Đến năm 2004, những đĩa CD, băng dạy tiếng Pháp, Đức, Ý và Tây Ban Nha của Thomas - ghi lại quá trình Thomas dạy từng loại ngôn ngữ cho các nhóm hai học viên - là những khóa học bán chạy nhất ở Anh. Nhưng Michel Thomas không đơn thuần là một nhà ngôn ngữ học. Ông cũng là một anh hùng thời chiến. Cùng năm đó, ông được vinh danh ở Lễ Tưởng niệm Thế chiến II tại Washington D.C, nơi ông nhận được Huy chương Sao Bạc. Ông mất năm 2005 ở New York, là một công dân Hoa Kỳ nhưng sinh ra ở thành phố công nghiệp Lodz, Ba Lan với tên gọi Moniek Kroskof. Ông sống sót qua những trại tập trung, trở thành chỉ huy quân đội, điệp viên và chuyên gia thẩm vấn của phe Đồng Minh. Sau cuộc chiến, ông đã bắt hơn 2.000 tội phạm chiến tranh Đảng Quốc Xã. “Michel Thomas” là nhân dạng giả thứ năm và cũng là bí danh của ông. Kinh nghiệm tuyên truyền chuyên chế và sự nghiệp nằm vùng sau chiến tranh không phải là những điểm đáng chú ý trong lý lịch của Thomas. Những khám phá của ông về cách tâm trí đóng sập cánh cửa hay mở khóa trước sự mơ hồ - trọng tâm chính của cuốn sách này - xuất phát từ những trải nghiệm của ông ở Đức. Ông đã chứng kiến việc Đảng Quốc Xã đã nuôi dưỡng một cách tiếp cận thô bạo, thậm chí khinh bỉ trước sự bất định và phức tạp về đạo đức trong những đảng viên nồng nhiệt nhất như thế nào. Và sau đó ông dành ra nhiều thập kỷ phát triển các phương pháp để nuôi dưỡng một thái độ đối lập tuyệt đối ở những người học ngôn ngữ. Trên thực tế, 50 năm trước khi bộ phim phóng sự của BBC được ghi hình, Thomas đã kiểm tra các ý tưởng đầu tiên của mình trong một phiên bản hoàn toàn đối lập với buổi trình diễn sư phạm của mình ở Đại học City & Islington.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_8b73e226f00de8b0a03f4372755fffb1.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_8b73e226f00de8b0a03f4372755fffb1.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1115-suc-manh-cua-su-mo-ho-va-bi-an-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1115-suc-manh-cua-su-mo-ho-va-bi-an-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}