{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bi-an-tien-kiep-va-hau-kiep-586.html",
    "title" : "BÍ ẨN TIỀN KIẾP VÀ HẬU KIẾP",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đoàn Văn Thông",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Khi nói đến Nhân và Quả tức là bao hàm ý nghĩa rộng lớn của Luân hồi. Luân hồi là sự chuyển biến xoay vần trở lại. Con người chết đi không phải là hoàn toàn mất hẳn. Thân xác sẽ tan rã theo cát bụi nhưng còn một phần vô cùng linh hoạt và vẫn hiện hữu đó là linh hồn. Mọi sự, vật trong vũ trụ, thiên nhiên đều chịu sự tác động của luân hồi, nhân quả. Như nước chẳng hạn, trong thiên nhiên, nuớc bốc thành hơi, hơi nước đọng lại thành mây rơi xuống thành mưa, mưa chảy tràn ra đất, qua sông suối, hồ và chảy ra biển. Rồi hơi nước lại bốc lên cao gặp lạnh ngưng tụ thành mây rồi thành mưa, cứ thế mà Nước luân hồi chuyển tiếp mãi chẳng bao giờ mất cả. Tương tự như thế: đất gió, lửa cây cối, thú vật, con người, tất cả đều chuyển biến theo luật Luân hồi nhân quả. Trong vũ trụ cũng vậy, sự xuất hiện tuần tự của ngày và đêm, sự hình thành và hủy diệt để rồi phát sinh mặt trời khác. Trong vũ trụ có vô số mặt trời, chúng cũng đều phát sinh, phát triển và hủy diệt. Quả đất chúng ta đang ở cũng cùng số phận ấy để rồi quả đất khác lại được sinh ra. Cả vũ trụ đều chịu chung quy luật ấy. Những gì đã có sinh thì phải có tử nhưng rõ ràng qua nhận thức của ngũ quan con người thì khi đã tử tức là không còn gì nữa. Nhưng thực tế lúc tử lại là lúc khởi đầu của sinh. Chỉ có cái gì không sinh ra mới gọi là không bị hủy diệt mà thôi. Vì thế mới có câu Hữu sinh, hữu tử, hữu luân hồi. Vô sinh, vô tử, vô luân hồi. Luật nhân quả không phải là luật riêng có tính cách tôn giáo. Trong vũ trụ, thiên nhiên, mọi sự vật đều chịu luật nhân quả, đó là luật chung của tự nhiên. Nhân quả luôn luôn có sự tương quan mật thiết với nhau và ngay trong nhân đã có quả và ngay trong quả đã có nhân. Vì thế từ nhân đến quả và từ quả đến nhân phải có sự chuyển hóa ấy liên quan với nhau rất chặt chẽ, chính sự tương quan chuyển hóa liên tục ấy mà sự tuần hoàn của trời đất, vũ trũ được điều hòa bằng không sẽ tạo sự bất hợp, rối loạn. Hiện tượng nhân quả thường phải qua một thời gian chuyển hóa và thời gian ấy dài, ngắn còn tùy ở sự kiện, sự vật, sự tác động. v.v... Vi trùng đột nhập cơ thể phải qua một thời gian mới tàn hại được cơ thể, sự chuyển hóa của bào thai trong bụng người mẹ phải qua một thời gian, sự chuyển hóa từ tuổi trẻ đến tuổi già cũng phải trải qua một thời gian.v.v... Đôi khi từ nhân đến quả có thể xảy ra rất nhanh hay rất chậm chạp như sự tác động của hai luồng điện âm dương phát sinh dòng điện, sức nóng hay xẹt ra lửa hoặc phát ra ánh sáng.v.v... hoặc hiện tượng tạo sơn, nổi núi, hiện tượng xâm thực trong thiên nhên... Hiện tượng nhân quả thấy rõ trong thiên nhiên: - Hiện tượng địa chất: Đây là những hiện tượng xuất hiện chậm chạp như hiện tượng đất bồi, hiện tượng xâm thực, xói mòn của gió, của nước lên đất đai, núi đồi. Có khi phải mấy triệu năm mới chuyển biến thấy rõ kết quả từ nhân đến quả như tạo sơn (nổi núi). Sự sồi, sụt của đáy biển, biển rút khỏi lục địa hay biển chiếm lục địa. Đọc các giai đoạn phát sinh sự sống và sự hình thành quả đất chúng ta mới thấy nhân và quả liên quan tác động lên nhau qua một thời gian rất dài có khi hàng triệu hay hàng tỷ năm. Ngoài ra còn có những hiên tược xuất hiện nhanh chóng như gió mạnh gây ra sóng lớn, bão tố, Nguyên nhân (Nhân) tạo ra gió (Quả) là sự chuyển dịch mau lẹ mạnh mẽ của không khí. Gió phát sinh là do không khí ở vùng nào đó bị loãng khiến không khí của vùng kế cận chuyển đến để bù đắp và sự chuyển động lớn của không khí như vậy đã phát sinh ra gió bão... Sất sét phát sinh là do hai luồng điện âm dương từ các đám mây đến gần nhau. Lụt lội phát sinh do mưa nhiều, nước không thoát kịp dâng cao. v.v... Mưa là do hơi nước bốc lên gặp lạnh tạo thành mây rồi thành mưa. v.v... - Hiện tượng sinh vật học. Các sinh vật từ vi trùng, vi khuẩn, bào tử, nấm mốc vớ`i kích thước vô cùng nhỏ bé đến các loài sâu, kiến, chim chóc, trâu bò, voi ngựa và loài người cũng đều chịu luật Nhân quả chi phối. Nhân và quả ấy luôn luôn tuân theo một quy luật chặt chẽ đó là nhân nào quả ấy. Từ sinh vật li ti cho đến loài to lớn, loài nào sinh loài đó như voi kết hợp (Nhân) với voisẽ sinh ra voi con (Quả). Voi con qua một thời gian sẽ lớn lên, khi trưởng thành lại kết hợp với một voi khác (cùng loài) để lạisinh ra voi. Ở thực vật cũng vậy từ những loài rất nhỏ phải nhìn qua kính hiển vi đến những loài to lớn như Thông, Tùng, Bác, Đại Thọ. v.v... cũng đều trải qua các giai đoạn chuyển hóa của Nhân và quả. Hạt bí (Nhân) gieo xuống đất sẽ nẩy mầm, phát triển thành cây Bí (Quả), cây lúa cây táo, cây cà chua cũng vậy loài nào sinh ra loài đó. Khi cây lớn lên lạisinh hoa kết quả tiếp tục. Ở đây còn thấy rõ thời gian, giai đoạn chuyển biến từ nhân đến quả có khi rất lâu dài tạo thành một vòng chuyển biến mà các nhà sinh vật học gọi là chu trình và trong mỗi chu trình hóa, thoạt nhìn qua tưởng chừng như phức tạp riêng rẽ khác nhau nhưng thực sự cái chung nhất đều nằm trong cái thành, trụ, hoại, không, sinh, lão, bệnh tử để rồi chuyển vòng trở lại theo luật luân hồi, táisinh. Schoperhauer đã viết: \"Cái tượng trưng đích thực của thiên nhiên ở muôn nơi và muôn thuở vẫn là cái vòng tròn bất diệt. Cái vòng tròn đó là biểu thức của sự xoay vần, trở lại có định kỳ. Đó là hình thức phổ biến nhất trong thiên nhiên, một hình thức phổ quát mà thiên nhên thể hiện ở mọi sự vật, từ sự chuyển vận của các thiên thể, các hành tinh trong vũ trụ, cho đến sự sống chết của các sinh vật. Chính nhờ sự trở lại này mà duy trì được đờisống trường tồn.\"... Người và vật có chết đi thì đó cũng chỉ là hiện tượng bề ngoài vì bản thể đích thực của chúng vẫn tồn tại suốt thời gian ấy. Đối với người Đông phương, thuyết Luân hồi xuất hiện từ lâu, và trong dân gian luật quả báo luân hồi được xem như là điều tự nhiên. \"Làm ác gặp ác\", \"Ở hiền gặp lành\", \"Để đức lại cho con\". v.v... là những câu bình thường trong ý tưởng và trên cửa miệng mọi người nhất là những người bình dân, dù họ không phải là người theo Phật giáo. Trái lại, đối với người Tây phương, thuyết Luân hồi vẫn còn nhiều xa lạ với họ cách đây mấy thế kỷ. Chỉ gần đây, khi những nhà Tâm lý học. Sinh lý học, các nhà khoa học họ bắt đầu đi sâu vào vấn đề nghiên cứu các hiện tượng tái sinh kỳ lạ mà thỉnh thoảng xuất hiện trong cuộc sống thì vấn đề mới được khơi dậy và từ đó sự tìm hiểu bắt đầu phát triển mạnh mẽ hơn và dĩ nhiên dù muốn dù không, các nhà khoa học cũng phải tiến sâu vào lãnh vực nghiên cứu thuyết luân hồi, tái sinh, nghiệp quả... của đạo Phật. Đã từ lâu đối với người Tây phương, hiện tượng tái sinh quả thật là một hiện tượng lạ lùng nếu không muốn nói là kỳ quái và đôi khi được gán cho là chuyện huyền hoặc đầy vẻ mơ hồ mê tín. Đối với tín đồ Ky Tô giáo thì hiện tượng tái sinh lại càng khó được chấp nhận và được coi như là \"một trong những loại tín ngưỡng ngoại đạo.\" Tuy nhiên, mặc cho sự bài bác, chống đối, chỉ trích hiện tượng liên quan đến sự luân hồi, tái sinh vẫn tiếp tục diễn ra khắp nơi và đối với con người, tái sinh vẫn tiếp tục diễn ra khắp nơi và đối với con người, không hiếm những trường hợp táisinh đã xuất hiện ở các quốc gia: Không riêng ở Ấn Độ mà Việt Nam, Trung Hoa, Thổ Nhĩ Kỳ, Tích Lan, Tây Tạng, Miến Điện, Thái Lan, A Phú Hãn, An, Pháp, Hoa Kỳ, Đức, Ý, Đan Mạch, Hòa Lan, Liban và ở cả những dân tộc khác như người da đỏ ở Bắc Mỹ châu chẳng hạn. Các hiện tượng xuất hiện ngày càng nhiều là những bằng chứng rõ ràng về sự kiện tái sinh, tiền kiếp và cũng chính những bằng chứng này đã khiến có sự xích lại gần nhau hơn của các triết gia, các học giả, các nhà khoa học mà phần lớn người Tây phương trong vấn đề hợp tác, tìm hiểu, nghiên cứu hiện tượng các hiện tượng liên quan đến tái sinh, luân hồi.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_36d3fcdc4b5081b935d52806cf3a5fd4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_36d3fcdc4b5081b935d52806cf3a5fd4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/586-bi-an-tien-kiep-va-hau-kiep-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/586-bi-an-tien-kiep-va-hau-kiep-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}