{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hinh-tu-tuong-271.html",
    "title" : "HÌNH TƯ TƯỞNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Annie Besant",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI TỰA Bản văn của cuốn sách nhỏ này là tác phẩm chung của ông Leadbeater và bản thân tôi; một số trong đó đã xuất hiện như một bài báo trong Lucifer (bây giờ là Tạp Chí Thông Thiên Học), nhưng phần lớn của nó thì mới. Việc vẽ và tô màu các Hình Tư Tưởng được quan sát bởi ông Leadbeater, hoặc bởi tôi, hoặc bởi cả hai chúng tôi, đã được thực hiện bởi ba người bạn - ông John Varley, ông Prince và cô Macfarlane, chúng tôi gửi lời cảm ơn thân ái tới mỗi người. Để sơn các màu sắc buồn tẻ của trần gian cho các hình được bao bọc trong ánh sáng sinh động của các cõi giới khác là một nhiệm vụ khó khăn và không có lợi lộc gì; thêm rất nhiều lòng biết ơn do những người đó đã cố gắng. Họ cần ngọn lửa đầy màu sắc, và đã chỉ có đất xay. Chúng tôi cũng phải cảm ơn ông F. Bligh Bond vì đã cho phép chúng tôi sử dụng bài luận của ông về Các Hình Rung Động, và một số bản vẽ tinh tế của ông. Một người bạn khác đã gửi cho chúng tôi một số ghi chú và một vài bức vẽ, yêu cầu được ẩn danh, vì vậy chúng tôi chỉ có thể gửi lời cảm ơn của chúng tôi đến vị ấy với sự ẩn danh tương tự. Chính niềm hy vọng tha thiết của chúng tôi - vì đó là niềm tin của chúng tôi - là cuốn sách nhỏ này sẽ dùng như một bài học đạo đức nổi bật cho mỗi người đọc, giúp cho người đó nhận ra bản chất và sức mạnh của các tư tưởng của mình, tác động như một sự kích thích hướng tới sự cao quý, một sự kiềm chế trên nền tảng. Với niềm tin và hy vọng này, chúng tôi gửi nó để làm nhiệm vụ của nó. ANNIE BESANT NỘI DUNG LỜI TỰA... 5 NỘI DUNG... 6 HÌNH TƯ TƯỞNG. 9 KHÓ KHĂN CỦA SỰ MIÊU TẢ... 14 HAI HIỆU QUẢ CỦA TƯ TƯỞNG. 18 RUNG ĐỘNG TÁC ĐỘNG NHƯ THẾ NÀO. 19 HÌNH DẠNG VÀ HIỆU QUẢ CỦA NÓ.. 21 Các nguyên tắc chung...28 Ý NGHĨA CỦA CÁC MÀU SẮC... 29 BA LOẠI HÌNH TƯ TƯỞNG. 32 CÁC HÌNH TƯ TƯỞNG MINH HỌA. 37 TÌNH CẢM..37 Tình cảm thuần khiết mơ hồ..37 Tình cảm ích kỷ mơ hồ..38 Tình cảm rõ rệt..39 Tình cảm tỏa ra.40 Hòa bình và Bảo vệ.41 Tình cảm thú tính tham lam..42 SỰ SÙNG TÍN.. 43 Cảm xúc Sùng tín mơ hồ.43 Sự Dồn Lên Cao của Lòng Sùng Tín.46 Sự Đáp ứng đối với Lòng Sùng Tín..47 Lòng Vị Tha.49 TRÍ TUỆ.. 51 Niềm vui trí tuệ mơ hồ..51 Ý định muốn biết..53 Tham vọng cao.54 Tham vọng ích kỷ.55 SỰ TỨC GIẬN.. 56 Cơn thịnh nộ giết người và sự giận dữ kéo dài.56 Sự giận dữ bùng nổ.58 Sự ghen tuông theo dõi và giận dữ.59 SỰ CẢM THÔNG. 61 Sự cảm thông mơ hồ.61 NỖI SỢ... 62 Sự sợ hãi bất ngờ.62 SỰ THAM LAM... 64 Sự Tham Lam Ích Kỷ...64 Sự Tham Rượu..65 CÁC CẢM XÚC KHÁC NHAU.. 66 Tại một vụ đắm tàu...66 Vào Đêm Đầu Tiên..69 Các con bạc.70 Ở một Tai Nạn Đường Phố.72 Tại một Đám Tang..74 Gặp gỡ một người bạn.77 Việc Thưởng thức một Bức tranh...78 NHỮNG HÌNH TƯ TƯỞNG ĐƯỢC THẤY KHI THAM THIỀN. 80 Đồng cảm và Yêu thương đối với mọi người.80 Một khát vọng bao trùm tất cả...81 Theo Sáu hướng...83 Một Quan Niệm Trí Tuệ về Trật Tự Vũ Trụ..85 Thượng Đế khi được biểu lộ trong Con người..86 Thượng Đế thâm nhập khắp cả...87 Một Quan Niệm Khác...89 Sự biểu lộ tam phân...90 Sự biểu lộ thất phân...90 Hoài bão trí tuệ.91 CÁC TƯ TƯỞNG HỮU ÍCH. 93 CÁC HÌNH ĐƯỢC TẠO BỞI ÂM NHẠC... 101 Mendelssohn...103 Gounod..106 Wagner..109</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_1febabc42564d8f724245a7d7a3b5863.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_1febabc42564d8f724245a7d7a3b5863.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/271-hinh-tu-tuong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/271-hinh-tu-tuong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}