{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/harry-potter-va-hoi-phuong-hoang-1062.html",
    "title" : "HARRY POTTER VÀ HỘI PHƯỢNG HOÀNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "J. K. Rowling",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong kỳ nghỉ hè tại gia đình dì dượng Dursley trước khi bước vào năm thứ năm tại Hogwarts, Harry Potter không nhận được nhiều tin tức từ thế giới phù thủy. Harry rất bực mình vì Voldemort vừa mới được sống dậy mà hai người bạn của Harry, Hermione Granger và Ron Weasley cứ úp mở trong các thư từ họ gửi. Trong lúc kình cãi với Dudley trong khi về nhà từ công viên, Harry bị hai giám ngục Azkaban tấn công. Với phép Expacto Patronum (Hú hồn Thần hộ mệnh), Harry đã đẩy lùi bọn chúng nhưng Dudley đã bị tấn công. Một người hàng xóm, Arabella Figg, đến để giúp đỡ Harry, và tiết lộ rằng bà là một Squib và đã được Albus Dumbledore yêu cầu canh giữ Harry. Về đến nhà, Harry nhận một lá thư cho biết rằng cậu ta đã bị đuổi khỏi trường Hogwarts (vì học sinh không được phép dùng pháp thuật khi còn dưới 17 tuổi), và phải ra toà tại Bộ Pháp thuật để giải thích hành động của mình. Một số thành viên trong Hội Phượng hoàng đến để dẫn Harry đến tổng hành dinh của hội, vốn là nhà của gia đình Black tại số 12 Quảng trường Grimmauld (12 Grimmauld Place). Nhà Dursley bị đánh lạc hướng bằng một giải thưởng. Gia đình Weasley, Hermione và Sirius Black đang ở Grimmauld. Harry bực tức vì theo lệnh của Dumbledore, không ai được phép cho Harry biết tình trạng cuộc chiến với Voldemort. Bộ trưởng Bộ Pháp thuật, Cornelius Fudge, không tin rằng Voldemort đã trở lại, và tờ báo The Daily Prophet hằng ngày đăng nhiều bài báo bôi nhọ Harry và Dumbledore. Harry được ông Weasley dẫn đến toà án. Họ đến trễ vì thời gian và địa điểm của phiên toà đã thay đổi mà không cho họ biết. Dumbledore cũng đến và dẫn theo bà Figg để làm nhân chứng rằng Harry đã dùng pháp thuật để tự vệ. Harry được xoá tội. Khi họ ra về, Harry thấy Lucius Malfoy, một nhân vật trong nhóm Tử Thần thực tử khét tiếng đang thăm Fudge. Harry và bạn bè trở về lại Hogwarts, và họ gặp Luna Lovegood trên chuyến tàu. Rubeus Hagrid vẫn chưa trở lại trường và Dolores Umbridge, một phụ tá của Bộ trưởng Bộ Pháp thuật, trở thành giáo sư lớp Phòng Chống Nghệ thuật Hắc ám. Bà đã được đưa vào để tiếp quản Hogwarts, và không chịu dạy học sinh những phép thiết thực để chống lại Voldemort. Bà được bổ nhiệm là Thanh tra Tối cao và doạ dẫm các học sinh và giáo viên. Cả trường đều ghét bà ta, trừ Filch. Trong năm học, Harry bị cấm túc nhiều lần tại phòng bà Dolores, cậu bị bắt chép phạt dòng chữ Tôi không nói dối bằng một chiếc bút lông đặc biệt (sử dụng máu của người viết để làm mực, khiến người viết đau đớn) và sau đó cậu bị một vết sẹo trên tay hình chữ Tôi không nói dối. Ron được gia nhập đội Quidditch cho Gryffindor. Umbridge cấm Harry, Fred và George Weasley tham gia vì họ đã đánh lại Draco Malfoy. Ginny Weasley, em của Ron, thay vị trí Harry trong đội. Vì Bộ Pháp Thuật(nói chung) và bà Dolores(nói riêng) không chịu dạy học sinh những phép thiết thực để chống lại Voldemort, chúng đề cử chính Harry Potter dạy cho chúng.Bọn họ tìm thấy phòng Cần Thiết và đặt tên tổ chức là Đoàn Quân Dumbledore.Và cũng trong thời gian đó Harry Potter đã cảm nhận được mùi vị của nụ hôn lần đầu tiên trong đời với Cho Chang Hagrid trở về, cho biết ông đã làm sứ mệnh với người khổng lồ. Umbridge cho rằng Hagrid và Sybill Trelawney thiếu khả năng dạy học và xem xét kỹ lưỡng họ. Umbridge đuổi việc giáo sư Trelawney nhưng Dumbledore đã cho vị giáo sư môn Tiên Tri này ở lại trường và thay thế bà với Firenze, một nhân mã.Mụ Umbridge ráo riết truy tìm Đoàn Quân Dumbledore.Marietta(bạn thân của Cho Chang)đã tiết lộ cho bà về Đoàn Quân Dumbledore.Tình yêu giữa Harry Potter và Cho Chang rạn nứt.Harry Potter mơ thấy chú Sirius bị bắt. Một phần của Đoàn Quân Dumbledore gồm Harry Potter, Ginny, Ron Weasley, Hermione Granger, Neville Longbottom và Luna Lovegood tham gia chiến đáu ở Bộ Pháp Thuật.Chú Sirius đi qua cánh cổng Tò Vò và mất tích.Có khá nhiều thương vong nhưng Bộ Pháp Thuật biết được Voldemort đã sống dậy.Phần 5 kết thúc.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_6b9fdd4e2216cdef12476434693353b1.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_6b9fdd4e2216cdef12476434693353b1.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1062-harry-potter-va-hoi-phuong-hoang-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1062-harry-potter-va-hoi-phuong-hoang-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}