{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/am-phu-kinh-950.html",
    "title" : "ÂM PHÙ KINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Văn Thọ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tựa Âm Phù Kinh là một quyển sách rất nhỏ của Đạo Lão, tương truyền là do Hoàng Đế (2697-2597) viết. Nhưng có nhiều học giả không công nhận như vậy. Trình Chính Thúc (Trình Di, Trình Y Xuyên, 1033-1107) cho rằng sách này được viết vào thời Ân (1766-1154) hay thời Chu (1122-255). Chu Hi (Chu Nguyên Hối, 1130-1200) cho rằng Lý Thuyên, một đạo sĩ đời vua Đường Huyền Tông (713-755) đã ngụy tạo ra. Chu Hi soạn Âm Phù khảo dị. Thiệu Khang Tiết (1011-1077) cho rằng Âm Phù Kinh được viết ra vào đời Chiến Quốc. Đạo tạng có bộ Âm Phù Kinh tập chú do 7 người chú: Y Doãn, Thái Công, Phạm Lãi, Quỉ Cốc Tử, Chư Cát Lượng, Trương Lương, Lý Thuyên. Trương Quả Lão (một vị trong Bát Tiên đời Đường) cũng có viết Âm Phù Kinh và có dẫn Y Doãn, Thái Công, Chư Cát Lượng, Lý Thuyên. Lại có bản do 11 người chú: Thái Công, Phạm Lãi, Quỉ Cốc, Trương Lương, Chư Cát Lượng, Lý Thuần Phong, Lý Thuyên, Lý Hiệp, Lý Giám, Lý Duyệt, Dương Thịnh. - Thạch Đại Dương Nhân Sơn, một người rất giỏi về Đạo Phật, chú Âm Phù theo Phật. - Lý Gia Du giỏi Dịch giảng Âm Phù theo Dịch. - Đơn Chân Nhân, Khấu Trương, Trương Quả Lão, Lý Thuyên là các Đạo Gia nên bình Âm Phù theo Lão. Trịnh Tiều Nghệ Văn cho biết trước sau có 38 bộ Âm Phù Kinh biên soạn thành 51 quyển. Như vậy mỗi người chú Âm Phù một cách. Binh gia giải theo Binh Gia, Đạo Gia giải theo Đạo Gia, Phật Gia giải theo Phật Gia. Nhưng Âm Phù Kinh vẫn là Âm Phù Kinh. (Xem Vô Tích Hoàng Nguyên Bính tiên thích, Âm Phù Kinh Chân Thuyên, Tựa) Tại sao một quyển sách chỉ vẻn vẹn có ba bốn trăm chữ mà được nhiều học giả mê thích như vậy? Thưa vì nó đưa ra một học thuyết quá hay: Đó là hãy bắt trước Trời mà hành sự thì muôn việc đều hay. (Quan Thiên chi Đạo, chấp Thiên chi hành tận hĩ. 觀 天 之 道 執 天 之 行. 盡 矣.) Trung Hoa Đạo giáo Đại Từ Điển viết: «Thánh Nhân quan thiên chi đạo, chấp thiên chi hành, chưởng ốc Thiên Nhân ám hợp chi cơ, xử hành vi hợp hồ Thiên Đạo, bất vi tự nhiên, tắc trị quốc dưỡng sinh các đắc kỳ nghi...» «Thánh nhân xem Trời, bắt chước Trời hành sự, nếu việc Trời việc người ăn khớp với nhau, làm gì cũng hợp đạo Trời, không làm gì sai trái với tự nhiên, thì trị nước hay tu thân đều tốt đẹp.» (Hoàng Đế Âm Phù Kinh, tr. 332, Trung Hoa Đạo Giáo Đại Từ Điển, Hồ Hoài Sâm.) Xưa nay chỉ có ăn ở theo đúng cơ Trời, thời Trời, là hay, là tốt mà ít ai nhận thấy. Chúng ta thấy ngày có mặt trời, đêm có mặt trăng. Mà mặt trời thời hằng cửu, bất biến, mặt trăng thì tròn khuyết biến thiên. Mặt trời là Thái Cực, mặt trăng là Âm Dương. Trăng có tròn có khuyết, con người có khi tốt có khi xấu, nhưng lúc chung cuộc phải tiến tới viên mãn như trăng ngày rằm, như mặt trời chính Ngọ. Chu kỳ mặt trăng gồm đủ 64 quẻ Dịch mà chúng ta không thấy. Mỗi chớp mắt, mở mắt của chúng ta, mỗi một ngày một đêm, mỗi một tháng, mỗi một năm cũng gồm đủ 64 quẻ Dịch. Như vậy rõ ràng là Trời muốn chúng ta sống theo đúng tự nhiên, thì mọi sự sẽ chu toàn. Ngay quẻ Kiền đã dạy chúng ta phải bắt chước Trời mà hành sự. Đại Tượng quẻ Kiền viết: Thiên hành kiện, quân tử dĩ tự cường bất tức 天 行 健. 君 子 以 自 強 不 息: Trời cao mạnh mẽ xoay vần, Nên người quân tử quyết tâm tự cường. (Không hề ngưng nghỉ triển dương) Câu thứ 4 của Âm Phù Kinh cũng hết sức hay: Thiên Tính Nhân Dã, Nhân Tâm cơ dã. Lập Thiên chi Đạo dĩ định nhân dã. (天 性 人 也, 人 心 機 也. 立 天 之 道 以 定 人 也.) Thiên Tính là người. Nhân Tâm là máy. Lập ra Đạo Trời để xác định (xem) con người (tiến bộ đến đâu.) Đọc Âm Phù Kinh, tôi mới thấy rõ, Con người chính là Trời (Thiên Tính Nhân dã), còn Con người chỉ là Cái máy. Lập ra đạo Trời, cho thấy đâu là Đạo Người rốt ráo. Đạo Con Người thật ra là đạo tự nhiên bất biến. Con người sinh ra không phải là để khổ đau, mà chính là để luôn luôn sung sướng. Con người sinh ra cốt là để nhìn thấy trong mình, ngoài mình, đâu đâu cũng là Chân Thiện Mỹ. Con người hiện chưa được vậy, là vì quá ích kỷ và con u mê dốt nát mà thôi.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_f76db545bae409c04398e4d32bbc0f53.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_f76db545bae409c04398e4d32bbc0f53.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/950-am-phu-kinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/950-am-phu-kinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}