{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ban-chi-tuong-la-minh-dang-rat-co-gang-1150.html",
    "title" : "BẠN CHỈ TƯỞNG LÀ MÌNH ĐANG RẤT CỐ GẮNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lý Thượng Long",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>\"Trông bề ngoài ngày nào cũng thức khuya, nhưng lại chỉ cầm điện thoại like dạo; trông bề ngoài đi học thật sớm, nhưng trong giảng đường lại chỉ ngủ bù giấc đêm qua, trông bề ngoài ngồi cả ngày trong thư viện, nhưng thực ra chỉ bần thần suốt cả một ngày; trông bề ngoài là đến phòng tập gym, nhưng chỉ để bắt chuyện với mấy anh đẹp trai, mấy nàng xinh gá Bạn thực sự đã cố gắng hay chưa, hay chỉ tưởng là mình đang cố gắng?\" Vì sao bạn cố gắng mãi mà không đạt được kết quả như ý? Vì sao ngày nào bạn cũng bận bịu mà chẳng thu được gì? Trong khi đó, có những người đang thực sự sống cuộc sống mà bạn mong muốn. \"Bạn chỉ tưởng là mình đang rất cố gắng\" là tác phẩm hiện vẫn nằm trong top bán chạy nhất ở Trung Quốc, với 2 triệu bản được tiêu thụ, của cây viết trẻ Lý Thượng Long, mang đến rất nhiều câu chuyện chân thực xoay quanh tác giả, và những chiêm nghiệm, suy nghĩ tràn đầy cảm hứng, giúp cho người trẻ thay đổi tư duy, lối sống trong xã hội hối hả, dễ làm ta mất tập trung, mất phương hướng hôm nay. *** Vì sao bạn cố gắng mãi mà không đạt được thành quả như ý? Vì sao ngày nào bạn cũng bận bịu mà chẳng thu được gì? Mình chỉ muốn hỏi bạn: Bạn đã cố gắng thật chưa, hay chỉ tưởng là mình đang cố gắng? Có lúc bạn cảm thấy cuộc sống sao mà bất công thế, không lẽ những gì mình làm còn chưa đủ hay sao. Một số người thì gặp tình huống này ở vài lĩnh vực trong cuộc sống, nhưng có những người họ làm gì cũng gặp, đi đâu cũng thấy. Những câu chuyện trong cuốn sách mang đầy hơi thở của cuộc sống, phản chiếu suy nghĩ và khát vọng của lứa tuổi thanh niên tràn đầy nhiệt huyết. Phải chăng: “Cuộc sống không phải do bản thân trải nghiệm thì không đáng sống”, cố gắng mà không hiểu rõ mình đang cố gắng vì điều gì, lại càng không xứng đáng. Là những trưởng thành của con người khi thời gian trôi qua, ngày hôm nay nhìn lại chúng ta thật khác so với mình của ngày hôm qua. Trường ca về sự trưởng thành của những người trẻ được vun đắp cùng những câu chuyện trong ba phần của Bạn chỉ tưởng là mình đang rất cố gắng. Bài hùng ca ấy được thế hệ trẻ chúng ta đồng thanh cất lên: khi mới bước vào đời, chúng ta mang niềm tin mãnh liệt cùng những suy nghĩ chứng minh bản thân to lớn biết bao nhiêu; khi lớn hơn vài tuổi, chúng ta trải qua những sự mất mát và có những bài học đầu tiên từ nghịch cảnh; và rồi chúng ta đều phải hoàn thiện bản thân, chúng ta phải chấp nhận hiện thực, biết buông bỏ lợi ích cá nhân để những người xung quanh ta được hạnh phúc. Cuốn sách không được tác giả viết ra với những tiêu đề như thế, nhưng ai đã trải qua ngày tháng hăm hở của một tuổi trẻ đều có thể nhận ra. Cuốn sách không được tác giả viết ra nhằm để kể câu chuyện của mình, cũng không để xây dựng một hệ thống người hâm mộ, mà chỉ đơn giản là để thấu hiểu nỗi lòng của người trẻ khi đứng trước lựa chọn: một bên là vực thẳm, bên còn lại là núi cao. Giỏi thôi chưa đủ, bạn có phải không thể thay thế hay không? Có phải bạn đã từng thấy một người giỏi giang vẫn bị công ty lí tưởng của mình từ chối, bị giấc mơ của anh ấy cự tuyệt từ ngoài cửa? Trên thực tế, bạn chỉ cần vẫn còn đọc sách, mỗi ngày không ngủ đến tận trưa, không chơi game đến nửa đêm, không uống rượu tới tận khi trời sáng; vậy bạn chính là một trong số những người đang nỗ lực, một người luôn nhìn về phía mặt trời, luôn nhìn về phía tương lai, nhất định là một người giỏi giang. Sự giỏi giang đó liệu có là đủ hay không? Ở những thành phố lớn, thứ nhiều nhất chính là giấc mơ, thứ không thiếu nhất chính là những người giỏi. Vậy trong vô số những người giỏi đó, một người được chọn cũng đồng nghĩa với một người mất đi cơ hội, thế thôi. Khi bước vào cuộc sống, chúng ta phải học cách quen với tư duy không thể thay thế: một người công nhân cắt cỏ ngày ngày làm xong phần việc của mình cho một gia đình, cứ khoảng ba tháng anh lại lấy một số điện thoại lạ để gọi cho người chủ của mình để hỏi: “Thưa Bà, nhà Bà hiện có tuyển thêm công nhân cắt cỏ nữa không?” - Không! Bà chủ đáp lại. Người bạn của anh ta thấy làm lạ hỏi anh: “Tại sao lại phải gọi điện như vậy?” - Tôi chỉ muốn kiểm tra là tôi có làm việc tốt hay không thôi! anh ta trả lời. Qua câu chuyện trên, bà chủ thấy không cần thiết phải thay thế một người cắt cỏ mới trong khi những phần việc làm của người cũ vẫn tốt. Là người trẻ, giỏi thôi chưa đủ, hãy khiến mình trở nên xuất sắc. Cách để trở nên không thể thay thế thì có hai loại: một là làm những việc người ta không muốn làm; hai là làm những việc người khác đều làm một cách xuất sắc. Trên đời này có rất nhiều người làm những việc người khác không muốn làm, do đó họ trở nên xuất chúng. Trước khi Bruce Lee (Lý Tiểu Long) sang Hollywood, có rất nhiều cao thủ trong giới võ thuật trong giới điện ảnh, nhưng chỉ có ông là sẵn sàng sang Mỹ để phát triển. Kết quả là ông trở thành ngôi sao tầm cỡ thế giới, trở thành nhất đại tông sư, được cả thế giới ca tụng. Lời nhắn gửi trong phần I của Bạn chỉ tưởng là mình đang rất cố gắng là khi còn trẻ chúng ta ấp ủ những ước mơ to lớn hơn bất kỳ khoảng thời gian nào trong đời, chúng ta cần phải biết làm như thế nào cho mỗi khao khát đó, hãy trở nên kiệt xuất, nếu có thất bại thì ít nhất con đường đó cũng không uổng công đâu. Làm gì có cao thủ nào tu luyện mà không phải chịu đựng nỗi cô đơn, mà không phải vất vả khó nhọc; chọn con đường không thể thay thế thì hứng chịu ba cú đấm có hề chi?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_db4f02754cddbc088c08ce7b9aaf10ae.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_db4f02754cddbc088c08ce7b9aaf10ae.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1150-ban-chi-tuong-la-minh-dang-rat-co-gang-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1150-ban-chi-tuong-la-minh-dang-rat-co-gang-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}