{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mot-linh-hon-nhieu-the-xac-61.html",
    "title" : "MỘT LINH HỒN NHIỀU THỂ XÁC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Brian L. Weiss",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC Lời Tựa Lời Dẫn Chương 1. Sự bất diệt Chương 2. George: kiểm soát cơn giận Chương 3. Victoria, Evelyn và Michelle: Sức khỏe Chương 4. Samantha và Max: Sự đồng cảm Chương 5. Hugh và Chitra: Lòng thương cảm Chương 6. Paul: kiên nhẫn và cảm thông Chương 7. Emily, Joyce, Roberta và Anne: Bất bạo lực Chương 8. Bruce: Những mối quan hệ Chương 9. Patrick: Sự yên ổn Chương 10. John: Ý chí tự nguyện và định mệnh Chương 11. Quán tưởng và thiền định Chương 12. David: Tâm linh Chương 13. Jennifer và Cristian: Tình yêu thương Chương 14. Gary: Tương lai Lời kết Lời cảm ơn của tác giả Lời người dịch o0o Lời Tựa Một vị Tăng ở Tây Tạng đã nói với tác giả rằng cuộc đời chỉ là một sân khấu. Diễn tại sân khấu này, con người đóng vai một người nghèo khó, nhưng ở một sân khấu khác, người đó lại hóa thân thành vị công tử, có thể là do sự lựa chọn vai diễn của người đó. Vậy thì để có một vai diễn tốt hơn trên sân khấu, một sự lựa chọn tốt hơn khi ta diễn ở một sân khấu khác, thì bạn phải làm gì? Từng trang trong sách này sẽ đưa ra những vấn đề mà từ đó bạn sẽ tự hiểu nên làm gì để được lựa chọn một vai diễn tốt, hay nói rõ hơn là bạn sẽ chọn cho mình một kiếp sống tốt đẹp hơn, và luôn luôn tìm thấy niềm thanh thản, hạnh phúc trong bất cứ kiếp sống nào trở về sau. Tác giả cũng đã phân tích từ trong kinh Cựu Ước: “Con cháu nhiều đời phải chịu sự trừng phạt vì tội lỗi của ông bà cha mẹ”. Đó là vì chúng ta đang bị ảnh hưởng theo một cách tiêu cực do những gì ông bà cha mẹ chúng ta đã làm. Nhưng chính chúng ta là ông bà của chúng ta, và cũng như chính chúng ta sẽ là con cháu của chúng ta sau này. Những tội lỗi trong kiếp trước sẽ chi phối đến kiếp hiện tại cho đến khi nào chúng ta hiểu ra và hưởng được sự tha thứ. Nếu chúng ta đã tạo nghiệp lành trong quá khứ thì hiện tại chúng ta đang nhận những điều tốt đẹp. Tội lỗi trong kiếp này sẽ bôi đen lên những kiếp sau, vậy thì nếu bây giờ chúng ta tạo phước lành thì kiếp sau chúng ta sẽ tự dẫn dắt mình đến gần với đấng Toàn Năng. Với cái nhìn có chiều sâu của triết lý tôn giáo, và chiều rộng của cuộc đời, tác giả sẽ cho ta thấy rằng cuộc đời mãi mãi nối tiếp nhau, dù không gian, dù thời gian có đổi thay. Có thay đổi chăng chỉ là hình thức bên ngoài của một con người. Tuy nhiên tâm tư, tình cảm vẫn của con người đó, vẫn tồn tại theo nhiều kiếp mà người đó đầu thai trở lại. Nếu ta đã biết trước được như vậy thì tại sao ta lại lãng phí thời gian chạy theo những ảo ảnh cuộc đời mà không nhìn vào thực chất cuộc đời là sự bất diệt. Những gì chúng ta làm hôm nay sẽ là phần thưởng hoặc sự trừng phạt của kiếp sau. Vậy sao ta không cố gắng tạo ra nhiều phần thưởng cho kiếp sau? Nếu biết rõ những việc làm hôm nay sẽ là hình phạt ở kiếp sau, sao ta lại cứ mãi chìm đắm vào những việc làm tội lỗi đó. Là người không ai không bị mắc phải sai lầm, nhưng nếu ta can đảm thẩm định lại mỗi việc ta đã làm đúng sai thế nào, chắc chắn việc làm xấu xa của ta sẽ mỗi ngày một giảm bớt, và mỗi ngày ta sẽ cố gắng tạo thêm phần thưởng cho kiếp sau. Chúng ta không thể nào bù đắp hay chỉnh sửa những gì đã xảy ra trong quá khứ, nhưng với sự nhận thức rõ về sự bất diệt của con người, chúng ta hoàn toàn có khả năng tạo ra những kiếp sống tốt đẹp hơn ở tương lai. Cuộc đời vốn dĩ là những nghịch cảnh, và vì những nghịch cảnh, những cay đắng trong cuộc đời, con người lại càng muốn tìm hiểu nguyên nhân. Chính nơi quyển sách này, bạn đọc sẽ tìm được câu trả lời theo lời kể của bác sĩ Brian L. Weiss. Một lần nữa, theo cách nhìn của nhà khoa học, và với một tấm lòng đầy trắc ẩn cho kiếp người, ông đã phân tích sâu sắc và trình bày những vấn đề, những câu chuyện mà chính ông đã hướng dẫn bệnh nhân mình tự dấn thân vào những chuyến du hành trở về quá khứ và đi đến tương lai bằng chính tâm thức của họ. Mùa Thu năm 2007 Công Ty Văn Hóa Phát Quang Kính bút</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_da6689d1a07cff416e358f9de6038efb.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_da6689d1a07cff416e358f9de6038efb.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/61-mot-linh-hon-nhieu-the-xac-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/61-mot-linh-hon-nhieu-the-xac-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}