{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/yeu-duana-welch-13477.html",
    "title" : "YÊU - DUANA WELCH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Duana Welch",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Yêu” (tựa gốc “Love Factually”) là quyển sách được viết bởi Duana Welch - một nhà khoa học xã hội, ứng dụng những nghiên cứu về các mối quan hệ để giải đáp những câu hỏi của mọi người về đời sống riêng tư. Những ý kiến của bà được dựa trên những luận giải cho những nghiên cứu về các mối quan hệ, và sự trải nghiệm cá nhân của bà. “Yêu” là một cuốn sách viết về tình yêu dựa trên nền tảng khoa học vững chắc, mang lại những phương pháp tối ưu cho cuộc sống lứa đôi với những câu chuyện tình yêu đầy thu hút. 10 chương trong quyển sách là 10 bước, bao gồm các câu chuyện tình yêu thu hút và “quen thuộc” với người đọc, không khó để người đọc thấy “liên quan”, vì thế mà những phương pháp và chỉ dẫn trong từng bước đều vô cùng thiết thực và có giá trị toàn cầu trong việc áp dụng, giúp cho người đọc có thể đi từ “con ước” cho tới “con đồng ý” một cách mỹ mãn. Tình yêu không phải trò may rủi. Để có được tình yêu của cuộc đời và chung sống với tình yêu đó hạnh phúc lâu dài, bạn phải tìm kiếm nó, một cách nghiêm túc và khôn ngoan. Trong một số nền văn hoá, người ta cho rằng việc gặp gỡ và kết đôi với một ai đó đều do duyên số, và rồi kết quả sau đó ra sao là do số-phận, con người có rất ít khả năng để chủ động trong việc tìm được, mang về và duy trì một mối quan hệ đôi lứa khoẻ mạnh với đúng người, trong một khoảng thời gian lâu dài, hay như người ta vẫn thường nói “Lấy chồng như đánh bạc”. Trong quyển sách này, tiến sĩ Duana Welch không chỉ chứng minh cho người đọc thấy con người hoàn toàn có thể định hướng bản thân tìm được đúng người mà còn hướng dẫn cho người đọc những lời khuyên và phương pháp tối ưu để tìm được một nửa đích thực của cuộc đời. Là một người nghiên cứu về tâm lý, Duana hiểu rõ và phân tích một cách có cơ sở và chuẩn xác những nguyên nhân và động lực thúc đẩy những suy nghĩ và hành động của con người trong tình yêu, cô cũng chỉ ra các dấu hiệu và biểu hiện mang tính toàn cầu xuất phát từ tâm lý chung của nam và nữ, để người đọc có thể lợi dụng sự thấu hiểu về tâm lý kết đôi để vun đắp cho tình yêu của chính mình. Sự thấu hiểu ở đây bao gồm cả thấu hiểu bản thân mình và giới còn lại hay đối tượng mà ta nhắm đến. Tình yêu hoàn toàn không phải trò may rủi và con người hoàn toàn nắm giữ khả năng định hướng để tiến tới một cuộc sống lứa đôi hạnh phúc với đúng người. “Cuốn sách là luồng sáng hi vọng trong một thế giới đầy hoài nghi” “Tuyệt vời hơn nó là những hi vọng hoàn toàn có cơ sở” theo lời của Susan Page. Tác giả sau nhiều năm nghiên cứu và kinh nghiệm trong công việc tư vấn, tiến tới trình bày những nguyên nhân cho thấy vì sao chuyện yêu đương và hẹn hò lại là gánh nặng và khổ sở với nhiều người, dù cho đó là người độc thân, đang trong một mối quan hệ, đã kết hôn hay ly hôn. Một trong những điều mấu chốt là sự e sợ. Độc giả của cuốn sách sẽ học được lý do tại sao việc giữ vững niềm tin là một thực tế chứ không phải là một điều mơ mộng, cùng như cách để vượt qua nỗi sợ, đối mặt với sự thật và những điều tưởng chừng như khó đối mặt nhất, tạo dựng tình yêu lâu dài, chung sống hoà bình với bản thân trong suốt cuộc tình này. Quyển sách giúp làm thay đổi đời sống tình cảm của bạn mãi mãi. Cuốn sách là không thể bỏ qua với những ai thực sự nghiêm túc trong tình cảm và luôn tìm kiếm một sự gắn kết đôi lứa lâu dài. Duana Welch không chỉ vững chuyên môn, dày dặn kinh nghiệm, mà còn là một người chỉ đường tử tế, tinh tế, bao dung và có trách nhiệm, không hề phán xét mà nhẹ nhàng cầm tay bắt mạch chỉ ra những “căn bệnh” kinh niên cố hữu thường gặp của con người trong chuyện tình cảm xuất phát từ tâm lý và những “đồn đoán độc hại không có thật” được liệt kê ngay từ chương đầu của quyển sách đã ngăn cản con người tìm được hạnh phúc và tình yêu đích thực của đời mình. Dù là một quyển sách dựa trên nền tảng khoa học tâm lý, “Yêu” không hề khó đọc, mà ngược lại, còn khiến người đọc cảm thấy hào hứng, thử thách và lôi cuốn y như đang đọc một quyển tiểu thuyết. Đó là nhờ giọng văn hài hước, gần gũi như chia sẻ tâm tình, không thiếu những nút thắt nút mở khiến người đọc không thể rời đi để đọc tiếp xem tác giả sẽ đưa ra lời giải thích nào cho hiện tượng được nêu ra và sẽ giải quyết vấn đề như thế nào. Nhưng khác với tiểu thuyết, không có chi tiết nào trong quyển sách là giả tưởng (ngoại trừ một số tên nhân vật được thay đổi để đảm bảo quyền được bảo vệ danh tính). Đồng thời, với tất thảy những điều đọc được trong sách, bạn có thể áp dụng ngay lập tức, bao gồm cả việc xây đắp lại niềm tin, hi vọng, đứng lên tìm kiếm, chiếm lấy tình yêu và hạnh phúc của cuộc đời mà bạn xứng đáng có được.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_63245d7a20033887238b878d17537370.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_63245d7a20033887238b878d17537370.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13477-yeu-duana-welch-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13477-yeu-duana-welch-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}