{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-chuyen-nhan-qua-317.html",
    "title" : "NHỮNG CHUYỆN NHÂN QUẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Hải Đào",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NGƯỜI DỊCH Nhân quả là định luật căn bản xuyên suốt quá trình thành trụ hoại diệt của tất cả chúng sinh từ đời này sang đời khác, cho đến vũ trụ, vạn vật cũng không phải tuần hành, biến dịch một cách ngẫu nhiên, vô lí, mà luôn tuân theo định luật nhân quả. Định luật này không do một đấng thần linh nào, xã hội nào đặt ra cả, mà là luật tự nhiên, âm thầm, lặng lẽ, nhưng luôn đúng đắn, chính xác, hiệu quả vô cùng. Do đó, không phải một cách ngẫu nhiên mà đức Từ phụ Thích-ca Mâu-ni lại dạy về luật nhân quả trong hầu hết các kinh điển, và mỗi lời dạy của Ngài đều hàm chứa vô số ý nghĩa, song cũng không ngoài mục làm cho tất cả chúng sinh đều nhận ra được mối quan hệ giữa nhân duyên đời trước và quả báo đời sau của mình. Bởi một khi đã nhận hiểu được mối quan hệ đó, thì dù chúng ta làm việc gì, nói lời gì, cũng đều sẽ phải nghĩ đến kết quả tốt hay xấu mà nó mang lại. Như vậy sẽ tuyệt đối không có sự làm liều, nói ẩu, để rồi phải chịu hậu quả đau khổ trong hiện tại và tương lai. Điều này các bạn sẽ lần lượt thấy rõ qua những câu chuyện trong tập sách nhỏ này. Ví dụ như qua câu chuyện mở đầu Tì-kheo ni Kim Sắc, hoặc quả báo kinh người của những Cá voi lớn, Quỉ đói lõa thể, Quỉ đói hình cục thịt tròn... Những câu chuyện này là tiếng đại hồng chung giữa đêm thanh vắng, cảnh tỉnh lữ khách trên đường đời để họ biết quay về nẻo chính, nương tựa Phật-đà, tu tập ba nghiệp thanh tịnh. Mặt khác, những câu chuyện về nhân quả do chính kim khẩu đức Như Lai nói ra đã phá tan đi những tư tưởng sai lệch về nhân quả Phật giáo, trả lời thấu triệt cho những câu hỏi, những vướng mắc đã, đang và sẽ xuất hiện trong tâm thức của vô số những chúng sinh còn đang mê muội. Chúng ta thường nghe nhiều người đặt câu hỏi: “Tại sao có những người tốt, làm lành mà bị bệnh khổ hành hạ, nghèo khổ, làm quần quật nhưng cơm không đủ ăn, áo không đủ ấm, gian truân suốt đời... Trong khi đó nhiều người xấu ác mà mỗi ngày đều được ăn sơn hào hải vị, hưởng thọ dục lạc đầy đủ, sự nghiệp ngày càng phát triển, tiền vô như nước, thân thể khỏe mạnh... Hình như luật nhân quả báo ứng không đến với những người này!” Do có những tư tưởng sai lệch, mâu thuẫn như vậy, cho nên họ sinh ra nghi ngờ, không có niềm tin, đôi khi lại hủy báng luật nhân quả. Thật may mắn, những câu chuyện này sẽ thay chúng ta giải thích hết sức tỉ mỉ và rõ ràng; sẽ cho chúng ta thấy rằng tiến trình nhân quả có khi nhanh, khi chậm, chứ không phải lúc nào cũng đồng thời, tức khắc. Có những nhân dẫn đến quả ngay (hiện báo), song cũng có những nhân từ đời này, đến đời sau mới hình thành quả (sinh báo), hoặc có những nhân đã tạo thành nhưng phải qua nhiều đời sau mới nhận lãnh quả (hậu báo). Nhưng cho dù quả báo đến sớm hay đến muộn, chúng ta đều không thể trốn tránh được. Người xưa nói: “Thiện ác đáo đầu chung hữu báo, chỉ tranh lai tảo dữ lai trì.” (Việc lành hay việc dữ đều có quả báo, chỉ khác nhau là đến sớm hay đến muộn mà thôi.) Trong kinh Niết-bàn cũng có dạy: “Thiện ác chi báo như ảnh tùy hình; tam thế nhân quả tuần hoàn bất thất.” (Quả báo lành, dữ như bóng theo hình, nhân quả trong ba đời xoay vần không mất). Đã biết nhân quả theo nhau như bóng với hình, nên kể từ đây chúng ta hãy phát tâm dũng mãnh làm mới lại mình, sám hối, ăn năn những sai lầm đã phạm trước kia. Bên cạnh đó, hãy tận dụng mọi cơ hội có thể để tích đức tu thiện, làm mọi việc lành và hồi hướng công đức về đạo Bồ-đề, về con đường giải thoát. Được như vậy thì hiện nay được an vui, hạnh phúc, mà tương lai còn được giải thoát khỏi sáu nẻo luân hồi. Trong quá trình phiên dịch, tôi nhận thấy có một số danh từ Phật học rất khó dịch sang tiếng Việt cho trọn nghĩa, do đó đành phải giữ nguyên từ Hán Việt. Suy ta ra người, trước kia khi còn tại gia, mỗi khi đọc kinh sách gặp những danh từ Phật học mà dịch giả không chú thích, tôi thấy rất khó hiểu nhưng không biết hỏi ai, mà tra cứu thì không có thời gian cũng như phương tiện. Vì thế, trong khi phiên dịch sách này, có những danh từ Phật học nào tôi đều cố gắng chú thích bên dưới. Mặc dù biết rằng đây không phải là loại sách nghiên cứu, nhưng tôi quan niệm rằng những lời do chính kim khẩu của đức Như Lai nói ra bao giờ cũng hướng dẫn mọi người đến sự hiền thiện, làm thanh tịnh ba nghiệp, làm thăng hoa cuộc sống, thậm chí là được giải thoát khỏi sinh tử luân hồi, nối gót chư vị Bồ Tát, bước Những chuyện nhân quả 9 lên quả vị Phật, nên sự trình bày, giảng giải cũng không thể kém phần cẩn trọng. Với tâm nguyện đau đáu: “Xin làm những việc nhỏ bé nhất với tâm lượng rộng lớn nhất”, tôi hy vọng các bạn sẽ cảm nhận được tấm lòng rộng mở của tôi qua tập sách nhỏ này. Sau cùng, ngưỡng nguyện hồng ân Tam bảo từ bi gia hộ cho tất cả các bạn đều được thân tâm an lạc, cuộc sống hạnh phúc, và nhất là sẽ nhận hiểu được định luật nhân quả qua tập sách này. Nguyện đem tất cả công đức hồi hướng về toàn thể pháp giới chúng sinh. Nguyện cho tất cả đều được an lành trong giáo pháp giải thoát của đức Như Lai! Nam mô A-di-đà Phật! Sài Gòn, mùa Vu Lan 2008 Đạo Quang cẩn chí</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_cf6bb86ebb1193ee82bcad8f42b5d5b4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_cf6bb86ebb1193ee82bcad8f42b5d5b4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/317-nhung-chuyen-nhan-qua-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/317-nhung-chuyen-nhan-qua-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}