{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/phut-danh-cho-con-14051.html",
    "title" : "PHÚT DÀNH CHO CON",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Kent Nerburn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Phút dành cho con” là một quyển sách có thể giúp tất cả những cậu con trai xây dựng cuộc đời và là một quyển sách mà bất cứ một ông bố tận tụy nào cũng có thể tự hào khi mang tặng con trai mình.” — AMERICAN BOOKSELLER “Phút dành cho con” được tác giả Kent Nerburn viết dành tặng con trai của mình, đồng thời cũng là những thông điệp sống hữu ích và cần thiết cho tất cả chúng ta. Đây là tác phẩm được viết bằng một phong cách tuyệt vời với sự thông thái ẩn chứa trong mỗi trang sách. Với niềm yêu thương con dạt dào, với những trải nghiệm nhất định về cuộc sống, tác giả đã dành tặng cho con trai mình những lời khuyên hữu ích thông qua cuốn sách. Quá trình trưởng thành của một người đàn ông cũng như mọi vấn đề của cuộc sống được tác giả nhìn nhận sâu xát và chân thực qua những lời khuyên dành cho con trai mình. Mỗi lá thư mang một chủ đề khác nhau: Tri thức - học hành; Tiền bạc và sự giàu có; Bi kịch và nỗi đau; Giá trị của tình bạn, tình yêu; cả những vấn đề mà một người đàn ông trưởng thành cần quan tâm như Bí ẩn của Tình dục, Ma túy và rượu bia, Hôn nhân v.v… đều được nhìn nhận và chia sẻ chân thành. Trong cuốn sách này, ta có thể thấy tác giả ngoài việc đề cập đến những kỹ năng và trải nghiệm của mình: tình yêu dành cho ngôn ngữ, niềm tin vào tầm nhìn tiến bộ của loài người, sự phức tạp của những nỗi sợ hãi còn là sự chia sẻ niềm tin cuộc sống, về điều kỳ diệu của tình yêu, của nghệ thuật, của những chuyến du hành… Những thông điệp nhẹ nhàng nhưng sâu sắc được nhắn nhủ, được kể lại qua những câu chuyện thú vị. Một cuốn sách hay với giọng văn sâu sắc, đầy chất thơ rất đáng để chúng ta chiêm nghiệm, học hỏi và dành tặng cho cậu con trai yêu quý của mình! Sách được biên dịch từ cuốn sách Letters to my son của tác giả, Tiến sĩ Kent Nerburn, do First News thực hiện. *** Cha viết cuốn sách này với tư cách một người cha. Con sẽ không hiểu được điều này có ý nghĩa như thế nào cho đến khi con cũng có con trai. Con chưa thấy được niềm vui và tình yêu vô bờ đằng sau trái tim của một người cha khi nhìn đứa con trai của mình. Con cũng chưa hiểu được niềm hân hoan tột cùng đã khiến một người đàn ông muốn vượt qua bản thân để có thể đặt vào tay con trai mình những điều tốt đẹp và hy vọng nhất. Trở thành một người cha là đặc ân đồng thời cũng là một gánh nặng. Có những điều mà một đứa con trai phải được tiếp nhận từ chính người cha của mình, nếu không thì nó sẽ chẳng bao giờ được hướng dẫn một cách rõ ràng. Đó là những cảm nhận về tuổi trưởng thành, giá trị của bản thân và trách nhiệm với thế giới xung quanh. Nhưng mà, làm sao để truyền đạt những điều này bằng ngôn ngữ? Chúng ta đang sống ở thời điểm thật khó để bộc lộ những lời nói xuất phát từ trái tim. Cuộc sống của ta đang bị vô vàn những điều tầm thường che lấp, những nghĩ suy và lo toan cơm áo đời thường đã làm mất đi những khoảng lặng trong tâm hồn. Vì vậy, cha phải nói thật với con điều này. Cha không có lời giải cho tất cả những thách thức mà chúng ta phải đối mặt. Nhưng cha hiểu những thách thức này. Khi cha nhìn con chiến đấu, khám phá và nỗ lực tiến lên phía trước, cha như thấy hình ảnh mình đang được phản chiếu trong đôi mắt và những gì con đang trải nghiệm. Cha cũng như con, phải học cách để đi, để chạy, cả để vấp ngã. Cha cũng có mối tình đầu. Cha đã trải qua cảm giác sợ hãi, tức giận cũng như phiền muộn, và có nhiều lúc cha đã thấy ấm áp khi bàn tay ai đó đang đặt lên vai mình. Cha cũng đã từng rơi những giọt nước mắt cho niềm vui và cho cả nỗi buồn. Cha đã từng trải qua cảm giác cô độc trước cuộc sống và không thiếu những khoảnh khắc muốn bùng cơn thịnh nộ. Có những lúc cha cảm thấy mình không còn đủ sức để bước tiếp trên cuộc đời, cha bước qua mọi người một cách hờ hững, ngay cả với những người đang cần cha giúp đỡ. Nhiều lúc cha thấy mình làm được nhiều điều hơn mình được yêu cầu, nhưng cũng có lúc cha cảm thấy mình là một kẻ bất tài và thua cuộc. Dường như trong cha vừa có ánh sáng của sự vĩ đại đồng thời cũng có bóng tối của những tội ác lương tâm. Bởi vì, cha cũng là một người đàn ông, giống như con vậy. Mặt trời sẽ chiếu sáng trên đầu con giống như nó đã chiếu trên đầu cha, và những bài học trong cuộc sống sẽ đến với con giống như đã đến với cha, mặc dù con đường phía trước và thời gian phía trước của cha và con không như nhau. Và đó là những điều cuốn sách này sẽ đề cập đến. Cha muốn thông qua cuốn sách này mang đến cho con những bài học cha đã trải qua, nhờ đó con sẽ áp dụng được cho cuộc sống của mình. Nhưng nó không có nghĩa là con sẽ giống cha. Cha thật sự hạnh phúc nếu con được là chính con. Thời gian sẽ mang đến sự thật, và sự thật thì luôn vĩ đại hơn bất kỳ điều gì trên thế giới này. Trở thành cha của con là niềm vinh hạnh lớn nhất trong cuộc đời cha. Trong phút chốc cha cảm thấy như mình đã chạm tay vào những điều thần bí, và nó khiến cha thấy tình yêu đang ngày một mênh mông hơn. Nếu cha chỉ có một điều ước, cha ước mong con sẽ mang theo tình yêu đó bên mình. Cuộc sống này còn cần gì hơn thế?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_783d4658487b3a07be60fac5ea4d513f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_783d4658487b3a07be60fac5ea4d513f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14051-phut-danh-cho-con-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14051-phut-danh-cho-con-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}