{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khuyen-nguoi-niem-phat-tap-2-1218.html",
    "title" : "KHUYÊN NGƯỜI NIỆM PHẬT - TẬP 2",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Diệu Âm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Pháp môn niệm Phật tối vi diệu! Bất khả tư nghị! Ngài Quán-Thế-Âm Bồ-tát dạy: “Pháp môn Tịnh-độ hơn hết tất cả các hạnh khác”. Ngài Đại-Thế-Chí Bồ-tát dạy: “Nếu tâm chúng sanh nhớ Phật niệm Phật, thì đời này hoặc đời sau nhất định thấy Phật, cách Phật không xa, chẳng cần đến pháp phương tiện nào khác mà cũng khai ngộ được tâm của mình”. Đức Bổn-Sư Thích-ca-Mâu-ni Phật dạy: “Thiện nam, tín nữ nào chấp trì niệm danh hiệu A-di-đà Phật từ một ngày cho đến bảy ngày, nhất tâm bất loạn, thì người đó khi mạng chung sẽ được đức Phật A-di-đà và chư vị Thánh Chúng hiện thân tiếp dẫn. Người đó khi lâm chung, tâm trí không điên đảo và quyết định được vãng sanh về thế giới Cực-lạc của Phật A-di-đà”. Đức Phật A-di-đà phát nguyện: “…chúng sanh nào trong mười phương nghe đến danh hiệu của Ta, chí tâm tin kính, ai có căn lành, thành tâm hồi hướng, nguyện sanh về nước Ta, cho đến mười niệm, nếu không được vãng sanh Ta thề không thành Phật. Duy trừ kẻ phạm tội ngũ nghịch và phỉ báng chánh pháp”. Pháp môn niệm Phật tối vi diệu! Bất khả tư nghị! Tôi ngộ nhập vào Phật đạo bằng câu “A-di-đà Phật”. Đây là một duyên lành, thật tình cờ, giúp tôi thấy rõ chân lý giải thoát. Tôi bắt đầu tu học Phật từ đó và bắt đầu khuyên người niệm Phật cũng từ đó. Gặp người, tôi khuyên người niệm Phật. Cách xa, tôi viết thư khuyên người niệm Phật. Những lời khuyên đầu tiên tôi viết cho cha mẹ tôi, vô tình những lời này cảm hóa được song thân, anh chị em, bà con trong dòng họ, rồi truyền ra đến đại chúng… May mắn hơn, có người nghe những lời khuyên, niệm Phật và đã vãng sanh Tây-Phương Cực-Lạc. Thấy vậy, có người phát tâm muốn ấn tống những lời thư này. Tôi thu thập những lời khuyên song thân, sửa chữa vài điểm sơ suất, cho in vào tập 1, phần còn lại, chúng tôi sẽ cho in vào tập 2. Đây là những lời thư thực tế, tôi viết cho song thân, anh chị em, bà con, bạn bè… cho nên có một số chuyện có nét đặc thù cá nhân. Những tựa đề của những lời khuyên có tính tóm lược nội dung và để tiện cho việc sắp xếp mục lục hơn là đề tài diễn thuyết. Vì là những lá thư thực, cho nên không thể tránh được một số tên cũng đã xuất hiện song song, tất cả chỉ cùng một mục đích “Khuyên người niệm Phật”. Danh tánh mông mênh trong vòng chúng sanh vô lượng vô biên, thành tâm cầu xin quý vị hoan hỷ để cho công đức này được tròn đầy viên mãn. Còn duyên, tôi còn tiếp tục khuyên người niệm Phật, tôi chân thành làm như vậy. Nếu hết duyên, tôi niệm Phật nhiều hơn, cố công lão thật niệm Phật để cầu sanh Tịnh-độ. Hy vọng những lời khuyên chí tâm thành ý này có thể giúp ích được cho những vị hữu duyên thức ngộ chân tướng của vũ trụ nhân sinh, sớm khởi phát Tâm Đại-Bồ-đề, nhất hướng chuyên niệm Nam-mô A-di-đà Phật…</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_7a1941086874edbee6b93bd89a58f30e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_7a1941086874edbee6b93bd89a58f30e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1218-khuyen-nguoi-niem-phat-tap-2-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1218-khuyen-nguoi-niem-phat-tap-2-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}