{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cai-chet-cua-hitler-1157.html",
    "title" : "CÁI CHẾT CỦA HITLER",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Georges Blond",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trận chiến đẫm máu nhứt trong lịch sử Âu-Châu đã xẩy ra trong khoảng thời gian từ tháng bảy 1944 đến tháng năm 1945. Nhiều triệu người đã lăn xả vào những trận đánh khủng khiếp chưa từng thấy với những phương tiện giết người và tàn phá hoàn toàn vượt hẳn các loại khí giới thời 1914-1918. Trung tâm Đại lục Âu-châu đã trở thành một biển lửa. Tôi nghĩ rằng để kể lại, nói khác hơn, để trình bày tấn thẳm kịch ấy từ bản vị của nó, tôi phải đặt mình vào trung tâm của cuộc chiến, nghĩa là ngay trên lãnh thổ Đức quốc. Chỉ từ đó, chủng ta mới có thể nhìn thấy rõ hai cuộc tiến quân từ hai phía Đông và Tây, và hành vi mạc vận cuối cùng đã xảy ra không đâu khác hơn là ở Bá-Linh. Tôi đã thường hướng mục tiêu nghiên cứu về phía Đông cũng như về phía Tây đẻ có một cái nhìn chính xác trên những giai đoạn bi thảm và ý nhị nhứt của cuộc chiến ở Âu châu. Tôi không hề chủ trương, chỉ trong một quyển sách đề cập đến tầt cả mọi việc. Tôi chỉ hy vọng không bỏ quên một điều chủ yếu nào. Đã có một rừng tài liệu về Đệ nhị Thế chiến tại Âu Châu của hai phe: Đồng minh và Đức quốc xã. Văn khố của Bộ Tổng tư lệnh tối cao Lục quân Đức đã được chiếm nguyên vẹn tại Flensburg. Đang khi tiến quân và sau đó các cơ quan tình báo của các Quân đội đồng minh đã sưu tầm, lượm lặt và sắp xếp một cách có phương pháp vô số tài liệu quân sự cũng như dân sự: mệnh lệnh, báo cáo, tờ trình, thư từ cá nhân, đồng thời đã thẩm vấn hàng ngàn người Đức. Hồ sơ của Tòa án Nuremberg với những khẩu cung cùng phụ bản của chúng cầu thành một nguồn tham khảo vô tận. Nhiều chuyên gia Pháp và ngoại quốc, nhứt là đoàn Historical Division của Hoa kỳ đã thiết dựng lại những biến cố đã xảy ra ở phương Đông, bằng vào, những thông báo của Bộ Tham mưu Sô viết, đủ loại sách báo Nga, những cuộc tiếp xúc vói các chiến binh Đức, ở Hung gia lợi, Lỗ ma ni chạy lui về phương Tây, hoặc được giải thoát, hay trốn thoát sau khi bị giam cầm. Nhiều tác phẩm của nhiều Sử-gia đáng tin cậy, đề cập đến những khu vực và cục diện khác nhau của trận chiến Âu-châu đã được xuất bản. Tôi đã tìm chất liệu của câu chuyện kể lại trong các trang sau đây bằng cách nghiên cứu, đối chiếu các tài liệu và tác phẩm đó. đích thân phỏng vấn riêng từng cá nhân nhiều người còn sống sót. Điều cần nói là, ở đây không có một chi tiết, một sự việc nào được bịa đặt ra, được tiểu thuyết, hóa; tại sao tôi lại phải cố làm như vậy khi mà các thực tại lịch sử luôn luôn phơi bầy trước mắt tôi những biến cố về những chi tiết ý nhị hơn và thê thảm hơn tất cả những gì mà tôi có thể tưởng tượng ra?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_980424388e423006bfe5d8d99d0de449.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_980424388e423006bfe5d8d99d0de449.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1157-cai-chet-cua-hitler-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1157-cai-chet-cua-hitler-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}