{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/muon-kiep-nhan-sinh-tap-3-10950.html",
    "title" : "MUÔN KIẾP NHÂN SINH - TẬP 3",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyên Phong",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nối tiếp câu chuyện và tinh thần của tập 1 và tập 2, “Muôn Kiếp Nhân Sinh - Phần 3” tiếp tục đưa bạn đọc đi qua hành trình thức tỉnh tâm linh của nhân vật chính Thomas. Không chỉ là hồi tiếp theo trong chuyến phiêu lưu của linh hồn, tập mới nhất và cũng là tập cuối cùng của bộ sách sẽ bàn luận sâu hơn về hiện tại và tương lai của nhân loại, đồng thời nhẹ nhàng khép lại câu chuyện tiền kiếp nhiều trăn trở, nhiều bài học của Thomas và giải đáp những câu hỏi còn bỏ ngỏ từ hai tập trước. Nếu tập 1 và tập 2 tập trung lý giải hai quy luật vũ trụ là Nhân quả và Luân hồi, thì tập 3 bàn về khía cạnh đạo đức của con người, đặc biệt là lòng tham và cực đối lập của nó - thái độ sống cho đi. Qua đó, tác giả cùng nhân vật chính Thomas và bậc thầy giác ngộ Kris đã gửi gắm vào quyển sách những thông điệp mạnh mẽ về tương lai nhân loại. Nếu con người muốn thay đổi tương lai, trước hết phải bắt đầu bằng thay đổi tâm thức. Thay đổi tâm thức bắt nguồn từ việc hiểu rằng, tự do ý chí của con người là một phép thử, cho phép chúng ta lựa chọn cái tốt hoặc cái xấu. Và việc lựa chọn cái tốt mới là nền tảng cho mọi sự thay đổi trong tương lai. Mấu chốt của cuộc cách mạng chuyển đổi tâm thức là để ánh sáng tâm linh trong mỗi người có cơ hội phát triển. Khi ánh sáng khoa học và tâm linh kết hợp sẽ có thể dẫn đường cho nhân loại đi đến nền tảng trí tuệ cao hơn. Trong một chiêm nghiệm khác, nhân vật của chúng ta được khai ngộ về các giác quan tinh thần, hay giác quan linh hồn, qua đó trả lời cho câu hỏi lớn của cuộc đời - “Ta là ai?”, đồng thời hiểu được rằng, con người càng chú trọng nhu cầu thân xác bao nhiêu thì nhu cầu tâm linh càng bị hạn chế bấy nhiêu. Do đó, muốn phát triển giác quan linh hồn thì ta phải biết giới hạn hoạt động của giác quan thân xác. Thiền định hay các hình thức tu tập tĩnh tâm khác chính là phương pháp giúp khai mở các giác quan này, từ đó đưa con người đến với trí tuệ thật sự. Vẫn bằng giọng văn giản dị và chừng mực, tác giả Nguyên Phong một lần nữa đưa độc giả đi qua các kiếp sống khác nhau, từ Hy Lạp, La Mã, đến Pháp thời trung cổ, rồi quay về nước Mỹ hiện đại. Ở đó, ta được trải nghiệm những hoàn cảnh khác nhau, đồng cảm với nỗi đau của nhân vật và chứng kiến sự trưởng thành của trí tuệ, để lần nữa khẳng định được rằng chính ý nghĩ, lời nói và hành động của chúng ta ở kiếp này sẽ dẫn dắt chúng ta đi về đâu ở kiếp sau. Chẳng có thần linh hay thế lực nào quyết định, chúng ta hoàn toàn chịu trách nhiệm về cuộc đời mình. Những cuộc đối thoại dài chứa đầy kiến thức, chiêm nghiệm cùng các câu hỏi gợi mở đã luôn là đặc tính của bộ sách “Muôn Kiếp Nhân Sinh”, và sự trở lại lần này với tác phẩm mới nhất cũng không đánh mất bản sắc ấy. Với vai trò khép lại câu chuyện, “Muôn Kiếp Nhân Sinh - Phần 3” đã xâu chuỗi lại những mối liên hệ tiền kiếp, vừa làm sáng tỏ cách vận hành của luật Nhân quả và Luân hồi vừa giúp chúng ta thấu hiểu và trân trọng những nhân duyên gặp gỡ của mình trong hiện tại. Thông qua 10 chương sách đan xen giữa quá khứ và hiện tại, giữa kể chuyện và lý luận, giữa hiện thực và huyền ảo, cuốn sách gợi ra những suy tư về vị thế và vai trò của con người nhỏ bé giữa vũ trụ bao la. Sau cùng, bảo toàn và phát huy tinh thần của hai tập trước, “Muôn Kiếp Nhân Sinh - Phần 3” tiếp tục là một nỗ lực góp phần đưa con người về nẻo thiện, hướng đến một nhân loại hòa bình, bác ái, vị tha, bất kể màu da, quốc tịch và tôn giáo.</p><p>Thông tin tác giả Nguyên Phong</p><p>Giáo sư John Vũ tên thật là Vũ Văn Du, sinh năm 1950 tại Hà Nội. Ông rời Việt Nam du học ở Hoa Kỳ từ năm 1968 và tốt nghiệp cao học ở hai ngành Sinh vật học và Điện toán. Ngoài công việc chính là một kỹ sư cao cấp tại Boeing trong hơn 20 năm, ông vẫn tiếp tục nghiên cứu trong vai trò nhà khoa học tại Đại học Carnergie Mellon và Đại học Seattle. Ông còn giảng dạy tại một số trường đại học quốc tế tại Trung Hoa, Hàn Quốc, Nhật Bản... về lĩnh vực công nghệ phần mềm. Song song với vai trò một nhà khoa học, Nguyên Phong còn là dịch giả nổi tiếng của loạt sách về văn hóa và tâm linh phương Đông, chuyển thể từ nhiều tác phẩm của các học giả phương Tây sau quá trình tìm hiểu và khám phá các giá trị tinh thần từ phương Đông. Trong số đó, có thể kể: Hành Trình về phương Đông, Ngọc sáng trong hoa sen, Bên rặng Tuyết sơn, Hoa sen trên tuyết, Huyền thuật và đạo sĩ Tây Tạng, Minh Triết trong đời sống, Đường mây qua xứ tuyết… Đam mê thiền học, nghiên cứu sâu sắc các vấn đề tâm linh dưới góc nhìn của khoa học, những tác phẩm của ông, phần lớn là phóng tác, giúp người đọc tiếp cận các tác phẩm gốc thuận lợi hơn, lý giải được những vấn đề còn nhiều ẩn số bằng cái nhìn minh triết.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-18",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_1daee4fe13da45b773816b8768c3db19.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_1daee4fe13da45b773816b8768c3db19.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10950-muon-kiep-nhan-sinh-tap-3-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10950-muon-kiep-nhan-sinh-tap-3-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}