{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-thoai-voi-thuong-de-tap-10-29.html",
    "title" : "ĐỐI THOẠI VỚI THƯỢNG ĐẾ - TẬP 10",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Neale Donald Walsch",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đây là bản ghi lại từng lời một từ đoạn đối thoại thần thánh. Đó là đoạn nói chuyện với Thượng Đế về việc khi ta về với Người. Đây chính là phần cuối cùng của cuộc hội thoại đặc biệt dài gần 3000 trang xuyên suốt 9 quyển sách được tôi viết trong 11 năm qua về tất cả những khía cạnh về đời sống nhân loại. Món quà ta có được với nó đó là khám phá nhiều lĩnh vực mà con người trải nghiệm và nó còn đào sâu hơn tất cả những gì đã được nói đến trước đây, đặc biệt trong lĩnh vực: chết và cái chết, cuộc sống kiếp sau. Ở một điểm nào đó thì đoạn đối thoại này, là chuyến hành trình đi vào địa hạt nằm ở vùng biên giới xa nhất của tâm linh: vũ trụ học của mọi cuộc sống. Nó mang đến cho chúng ta một ý niệm mơ hồ đầy ngoạn mục về HIỆN THỰC TỐI THƯỢNG, được trình bày một cách ẩn dụ. Lý do và mục đích của sự sống được tiết lộ bằng một lối ngôn ngữ đơn giản, dễ hiểu về những cách mà với nó con người có thể đạt được sự an lạc tuyệt đối, sự tự nhiên của hành trình mà ở đó con người đạt được an lạc tuyệt đối, sự tự nhiên của hành trình mà ở đó chúng ta đều phải đi qua và một kết thúc diệu kỳ với cuộc hành trình đó - một cái kết mà kết quả hóa ra nó chẳng phải là hoàn toàn kết thúc mà là một màn chuyển tiếp ngoạn mục với một trải nghiệm vinh quang và lạ lùng, một mô tả đầy đủ mà nó làm cho ta choáng váng sự tưởng tượng của mình. Đoạn hội thoại này đây là một sự đảo vòng. Nó đảo một vòng trong những vòng xoắn tới những điều mới lạ choáng váng và những nơi chưa từng được mô tả hay tưởng tượng đến. Rồi thì nó quay về những vấn đề cũ để bảo đảm rằng hành trình khám phá chuyển hướng của tâm linh bắt đầu trên những bước vững chắc. Nếu bạn kiên nhẫn đọc hết quyển sách này thì cuộc sống của bạn sẽ được đón nhận những điều tuyệt vời vĩ đại. Thông điệp truyền tải trong “Về nhà với Thượng Đế” có lẽ là một trong những điều hữu ích và đầy triển vọng mà con người nhận được. Làm sao mà bạn biết đến cuộc đối thoại này là điều quan trọng mà bạn nên hiểu. Nếu bạn nghĩ rằng thì đây chỉ là sự tình cờ mà thôi, thì bạn có khi sẽ bỏ lỡ rất nhiều thứ trọng đại đang đến với mình. Chính linh hồn của bạn đã mang bạn đến với đối thoại này, cũng như nó đã mang bạn đến những cuộc đối thoại khác với Thượng Đế mà bạn từng được biết qua dưới nhiều hình thức. Mọi thứ đều nằm trong kế hoạch để đưa những trang sách này đến với bạn. Hằng hà vô số các trường hợp đã xảy ra, nhưng chính khoảnh khắc này đây sự kết nối chính xác vào đúng thời điểm để cho bạn có thể nhẹ nhàng cuốn hút vào những gì được viết trong đây. Chỉ có sự can thiệp của linh hồn linh thiêng nhất trong bạn mới khiến điều này xảy ra mà không có bất kì trở ngại nào. Nếu bạn hiểu những điều này, thì bạn sẽ nghe những ngôn từ kia theo một cách hoàn toàn khác. Bạn được đưa đến đây bởi vì Vũ trụ này hiểu rằng, bạn đã thầm mong muốn được trả lời những thắc mắc mà mọi người đều muốn hỏi. Chuyện gì đang diễn ra trong cuộc sống này? Và chuyện gì đã xảy ra khi cuộc sống này kết thúc? Liệu rằng chúng ta có được tái ngộ lại với những người ta yêu thương đã mất đi trước đây không? Liệu rằng có Thượng Đế ở nơi ấy để chào đón ta không? Liệu sẽ có ngày phán xét chứ? Liệu chúng ta có phải sẽ đối diện với những cực hình mãi mãi không? Liệu chúng ta có được phép lên thiên đàng chứ? Liệu chúng ta có biết được điều gì xảy ra khi chúng ta chết đi không? Liệu cái gì sẽ xảy đến đây? Ta mà gói được phần hồi đáp cho những thắc mắc trên thì chắc nó đủ rộng để chứa cả nhân loại ấy chứ. Chúng ta có sống khác đi không nếu như chúng ta có được câu trả lời cho những thắc mắc ấy? Tôi nghĩ là có đấy. Liệu rằng chúng ta sẽ ít sợ phải sống như cái cách chúng ta định sống - ít sợ hãi hơn và tràn ngập yêu thương - nếu như chúng ta ít sợ hãi với cái chết hơn không? Tôi tin rằng câu trả lời là Có. Tôi cảm thấy đau lòng khi biết rằng có rất nhiều người cảm thấy sợ hãi khi người ta cận kề thời điểm bước qua thế giới bên kia, thật không còn gì để nói nếu họ cứ thế này. Cuộc sống này vốn dĩ là một niềm hân hoan bất tận, và cái chết còn là lúc nên thấy hân hoan hơn nhiều. Nó sẽ là điều rất tuyệt vời nếu như mọi người chỉ biết thanh thản và hạnh phúc tham gia vào nó. Giống như mẹ tôi, bà đã hoàn toàn thanh thản khi bà ra đi. Anh chàng mục sư trẻ khi đến tham gia vào lễ an táng bà đã bước ra và lắc đầu lẩm bẩm: “bà ấy đang an ủi tôi”. Mẹ tôi có một niềm tin bất biến rằng bà đang được đi vào vòng tay của Thượng Đế. Bà hiểu rõ được rằng cuộc sống này vốn là gì và bà cũng hiểu luôn rằng cái chết vốn nó không phải là như thế. Cuộc sống chính là cho đi tất cả những thứ mà bạn đang có đến với mọi thứ mà bạn yêu mà không ngại ngần, không thắc mắc và không giới hạn. Cái chết không phải là tất cả đều đóng sầm lại mà là thứ đang được mở ra. Tôi nhớ rằng bà thường hay nói: “Khi ta chết đừng buồn. Cứ nhảy múa hát ca trên mộ phần của ta”. Bà luôn cảm nhận được rằng Thượng Đế luôn ở bên bà trong suốt cuộc đời mình - và nó cũng đúng y như thế nơi mà Thượng Đế sẽ có mặt khi bà đối diện cái chết.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_1dedccde69daa1a09195b3217e22c9b4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_1dedccde69daa1a09195b3217e22c9b4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/29-doi-thoai-voi-thuong-de-tap-10-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/29-doi-thoai-voi-thuong-de-tap-10-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}