{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cam-xuc-la-bi-mat-7790.html",
    "title" : "CẢM XÚC LÀ BÍ MẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Neville Goddard",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tôi muốn bắt đầu cuộc thảo luận của chúng ta bằng cách nghĩ về (reflect) một câu trích dẫn mà tôi thật sự rất là muốn bạn suy nghĩ về và tôi thật sự muốn bạn nhận ra và hiểu được nó. Và mục tiêu là tôi muốn video này là một cái thứ gì đó mà bạn lắng nghe hết lần này qua lần khác bởi vì những gì mà tôi rút ra được (ND: và trình bày ở đây) là thực sự là những thứ những kiến thức được cô đọng nhất, để mà giúp bạn nhận ra được một sự thật quan trọng này rằng câu trả lời là luôn luôn ở ngay trước mặt của bạn rồi đó. Rất là nhiều lúc, chúng ta đầu tư thời gian, công sức, nguồn lực và chi phí cơ hội của ta để đi ra vào trong những lĩnh vực mà nằm ngoài độ rộng độ bao phủ hiện thời của cơ hội, chỉ mà để nhận ra rằng khi mà ta tạo ra những kết quả với lại cơ hội đó, mà khi mà nhìn lại cái cơ hội đó là luôn luôn là ở ngay trước mặt, luôn luôn là ở ngay trước mặt ta. Và cuộc sống là một hành trình của sự biết ơn và thực sự là xem trọng giá trị những gì mà ta đang có, và rồi vậy nên ở trong phần (audio) này là những thành phần cụ thể mà tôi đã rút ra từ cuốn sách này mà chúng ta sẽ cùng bàn về từ một quan điểm nhìn nhiều góc độ khác nhau và bạn càng lắng nghe nó nhiều thì nó sẽ càng kích thích hệ tâm trí của bạn. Nó sẽ càng chỉ lộ biểu lộ ra những cơ hội mà bạn có ở trước mặt bạn ngay bây giờ. Nó sẽ càng giúp bạn phát triển hình thành được lòng biết ơn, và nó cũng sẽ ngày càng làm tăng lên sự hiện diện của bạn, bởi vì ở trong một giai đoạn mà chúng ta đang sống trong hiện nay, sự hiện diện hiện tại hay là xem trọng coi trọng cái khoảnh khắc bây giờ trong khi những người khác xem trọng hơn tương lai và liên tục sống trong tương lai hay là quá khứ thì sẽ giúp cho bạn một lợi thế khác biệt (a distinct advantage) mà sẽ giúp được cho bạn tạo ra tầm nhìn của mình trở thành ở trong hiện thực. Người nào mà tự hoàn thiện bản thân trong bất kỳ lĩnh vực nào, thì thuận tự nhiên sẽ dẫn đến sự đọc của những thông tin chắc chắc và chắc cú mà được dựa trên ngón nghề của anh ta rất là nhiều lần; bởi vì để mà đọc rất là nhiều quyển sách về ngón nghề của bạn sẽ tạo ra sự rối nhiều hơn là hiểu và học. Tôi rất là bị cuốn hút bởi tác phẩm của Neville bởi vì nó rất là đơn giản tuy nhiên mà từng câu thì rất là sâu sắc. Và Neville Goddard rất là giống với lại những tác phẩm viết của James Allen. Nó rất là sâu sắc và mỗi từng một câu có thể được suy nghĩ lại về, và mỗi từng câu có thể được suy nghĩ lại về nhiều lần xuyên suốt qua một năm, xuyên suốt qua cả năm, xuyên suốt qua cả cuộc đời của bạn, và với mỗi sự suy nghĩ về lại (reflection) khi mà bạn liên quan kết hợp nó lại với trải nghiệm của bản thân thì câu nói đó trở nên là càng gần với lại cuộc sống, có sức sống hơn và bạn thậm chí là càng hiểu được nó nhiều hơn. Và đó cũng là lý do vì sao một cuốn sách như là Nghĩ Giàu Làm Giàu là thật là sâu sắc. Không kể bất kỳ bạn ở đâu trong cuộc sống của bạn bạn có thể đọc quyển sách đó và bạn có thể có được ngày càng thêm nhiều giá trị từ cuốn sách đó và rồi bạn có thể tạo ra những kết quả, bạn có thể có được thành công với lại giá trị đó mà bạn có được từ quyển sách đó và rồi bạn có thể quay trở về và đọc cuốn sách đó thêm một lần nữa. Bạn sẽ có được những ý nghĩa mới những sự thấu hiểu sâu sắc hơn, một góc nhìn khác hơn mà bạn có thể lấy và áp dụng vào và sẽ tiếp tục sản xuất (làm) ra những kết quả. Và giờ, tôi đã làm rất là nhiều cuộc thảo luận về sách trên kênh YouTube này của tôi. Và tôi đang không nói là bạn chỉ cần chọn một quyển sách và đó là tất cả xong rồi đó. Bạn có thể là chọn một quyển sách, một tác phẩm văn học rất là sâu sắc, một cuốn sách sâu sắc về phát triển cá nhân hay là kinh doanh và rằng bạn có thể áp dụng cuốn sách đó, giả sử rằng nó những thông tin đúng đắn tốt, đúng sự thật và dựa trên tri thức (wisdom based) và dựa trên triết lý (principle based) và bạn có thể áp dụng cuốn sách đó gần như là cho mãi mãi và có thể tiếp tục liên tiếp là tăng lên kết quả của bạn. Vậy nên hãy suy nghĩ về điều này, hãy đa dạng hóa. Hãy chọn một quyển sách, chọn một triết lý và hãy đi thật là sâu với nó và nếu mà bạn muốn hãy chọn những cuốn sách mà có liên quan và bạn không nghiên cứu nó và định hình chiều hướng nó (don't study and dimensionalize it) nhưng mà hãy làm điều đó với lại một quyển sách hãy làm điều đó với lại một video làm điều đó với lại một đoạn nghe và đó là một cái mà tôi làm với lại Bí Mật Kỳ Lạ nhất hơn 10 năm nay rồi. Tôi lắng nghe cái đoạn băng đó, Bí Mật Kỳ Lạ nhất của Earl Nightingale lần này qua lần khác, lần này qua lần khác và tôi vẫn làm điều đó hơn 10 năm nay rồi. Cùng là một đoạn băng nghe, cùng là những từ ngữ đó nhưng mà mỗi lần mà tôi nghe nó thì tôi càng rút ra càng nhiều từ đoạn nghe đó đó là bởi vì tôi sử dụng lấy thông tin đó và tôi áp dụng nó và khi mà tôi quay lại nghe đoạn nghe tôi hiểu nó càng nhiều hơn. Tại vì sao? Là bởi vì nó chứa đựng bao gồm Sự thật to lớn, đó là bạn trở thành cái mà bạn nghĩ về và như khi mà ta di chuyển hướng (navigate) thực tế như khi mà ta đi sống quanh trong cuộc sống của ta chúng ta có thể là trở nên khá là có tính phản ứng lại với lại nó và nhận ra rằng chúng ta cần quay trở lại sự sâu sắc và sự thông hiểu rằng chính chúng ta mới là nguyên nhân. Vậy nên như khi mà chúng ta nhảy ra và sống cuộc sống của ta, chúng ta trở thành một cái quả nếu mà ta không liên tục kích thích tâm trí của ta, não của ta, thực thể sống của ta với một suy nghĩ to lớn lần này đến lần khác lặp lại rằng chúng ta sẽ trở thành cái mà ta nghĩ về.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_c75a3201651efcf60fd3d8a8098375b0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_c75a3201651efcf60fd3d8a8098375b0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Tựa",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=292",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:04:52 Chương 01 - Quy Luật Và Sự Vận Hành",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=1253",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:20:53 Chương 02 - Giấc Ngủ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=2214",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:36:54 Chương 03 - Cầu Nguyện",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=2606",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:43:26 Chương 04 - Tinh Thần - Cảm Xúc (Hết)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Tựa",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=292",
    "title" : "00:04:52 Chương 01 - Quy Luật Và Sự Vận Hành",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=1253",
    "title" : "00:20:53 Chương 02 - Giấc Ngủ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=2214",
    "title" : "00:36:54 Chương 03 - Cầu Nguyện",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7790-cam-xuc-la-bi-mat-thuviensach.vn.mp3?t=2606",
    "title" : "00:43:26 Chương 04 - Tinh Thần - Cảm Xúc (Hết)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}