{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mac-ke-thien-ha-song-nhu-nguoi-nhat-376.html",
    "title" : "MẶC KỆ THIÊN HẠ SỐNG NHƯ NGƯỜI NHẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mari Tamagawa",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Lời Tựa Chương 1: Tìm Kiếm Sự Xoa Dịu Chỉ Khiến Bạn Bị Tổn Thương Chương 2: Khi Mệt Mỏi Đừng Có Cố Gắng Tìm Kiếm Sự Doa Xịu Chương 3: Việc Tâm Sự Chỉ Khiến Bạn Lúc Nào Cũng Tự Trách Bản Thân Chương 4: Ba Lý Do Khiến Những Người Lính Phong Vệ Không Thể Thoát Khỏi Phiền Mụi Chương 5: Bác Sĩ Và Tư Vấn Viên Cũng Không Thể” Điều Trị Tận Gốc” Chương 6: “Ngừng Cố Gắng”,Tại Sao Bạn Không Làm Được? Chương 7: Từ Bỏ Lối Sống Theo Quan Điểm Của Người Khác. Chương 8: “Không Thay Đổi Cũng Chẳng Sao” Là Một Nhận Định Hoàn Toàn Sai Lầm Chương 9: Hãy Nhận Ra Rằng Bạn Đang Sống Theo Quan Điểm Của Người Khác. Chương 2: Vượt Qua Cảm Giác Bất Lực Chương 2: Quá Trình Hình Thành Cảm Giác Bất Lực Chương 3: Gạt Đi Cái Nhìn Người Khác Không Hề Đáng Sợ Chương 4: Không Được Nói”Phải Làm Gì Bây Giờ! Hãy Giúp Tôi!” Chương 5: Rơi Xuống Đáy Vực Một Lần Cũng Không Sao Chương 6: “Con Người Thật Của Bạn” Vẫn Đang Đợi Bạn Chương 7: Điều Gì Vực Dậy Một Kẻ Luôn Muốn Buông Bỏ Thế Giới Này Chương 8: Ngưng Thể Hiện Bản Thân. Chương 9: “Bị Tránh Mắng” Thậm Chí Còn Tốt Hơn So Với Việc “Được Tha Thứ”. Phần 3: Gỡ Bỏ Những Điều Người Khác Áp Đặt. Chương 2: “Phản Ứng Bất Ngờ” Sẽ Bảo Vệ Bạn Khỏi Những Cú Sốc. Chương 3: Làm Trái “Trạng Thái Chiến Đấu” Của Cơ Thể, Tinh Thần Sẽ Xuống Dốc. Chương 4: Tại Sao Thời Gian Làm “Hikikomori” Lại Cần Thiết? Chương 5: Có Thể Chuyển Hóa Thành Chương 6:Tại Sao Những Người Càng Thiệt Thòi Lại Càng Không Đổ Lỗi Cho Người Khác Chương 7: Hoàn Cảnh Khó Khăn Khiến Ta Nhận Ra Giá Trị Sống. Chương 8: Gặp Gỡ Những Người Tốt Chương 9: Đừng Ngại Sử Dụng Phép Thử. Chương 10: Liên Tục Lựa Chọn Để Ước Mơ Và Mục Tiêu Trở Nên Rõ Ràng. Phần 4: Sống Giấc Mơ Đời Mình. Chương 2: Hãy Sẵn Sàng Cho Ước Mơ Trở Thành Hiện Thực Chương 3: Lên Dây Cót Tinh Thần Sau Khi Đã Chuẩn Bị Những Vật Dụng Cần Thiết. Chương 4: Lên Danh Sách Công Việc Trước Khi Thực Hiện Chương 5: Cạm Bẫy Mang Tên “Ổn Định” Chương 6: Không Nên Nghĩ Rằng “Mình Muốn Được Yêu” Chương 7: Cảm Giác Bất Lực Sẽ Biến Mất Khi Mọi Người Biết Hỗ Trợ Lẫn Nhau Chương 8: Bảy Thói Quen Nâng Cao Sự “Tự Nhận Thức Cá Nhân” Chương 9: Cảm Giác Khó Sống Tức Là Bạn Có Khả Năng Chương 10: Cuộc Sống Tươi Đẹp Vẫn Đang Chờ Đợi Lời Kết</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_e438ed489298f3e5ac4814d85dd318bb.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_e438ed489298f3e5ac4814d85dd318bb.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/376-mac-ke-thien-ha-song-nhu-nguoi-nhat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/376-mac-ke-thien-ha-song-nhu-nguoi-nhat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}