{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/72-ke-cua-quy-coc-tien-sinh-7958.html",
    "title" : "72 KẾ CỦA QUỶ CỐC TIÊN SINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hồng Khánh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>QUỶ CỐC TỬ CUỐN SÁCH LẠ KỲ XƯA NAY I. Chân và nguỵ Quỷ Cốc tử vừa là hiệu của Quỷ Cốc, đồng thời cũng là tên gọi của một cuốn sách Con người kỳ lạ bao nhiêu thì cuốn sách cũng kỳ lạ bấy nhiêu! Gọi là thiên cổ kỳ thư Quỷ Cốc tử là một cuốn sách chân hay nguỵ? Thật hay giả? Chân tức là chính tay Quỷ Cốc viết. Giả là người đời sau viết và gán cho Quỷ Cốc Cuộc tranh luận cũng đã tốn rất nhiều giấy mực và không ngừng nghỉ. Hàng trăm cuốn sách nghiên cứu, mỗi cuốn sách đều nêu giả thuyết khác nhau nhưng quy về ba giả thuyết chính: Cuốn Quỷ Cốc tử là do Quỷ Cốc viết (Trung hưng thư mục, Đàm thư chí…) Cuốn Quỷ Cốc tử là do Tô Tần, đại đệ tử của Quỷ Cốc viết (Tân Dường thư, Nghệ văn chí…) Cuốn sách này do người đời Lục triều là Ngụy Trát viết và gán cho Quỷ cốc (Cổ nguỵ kim thư khảo). Gọi là nguỵ thư Mỗi tác giả đều đưa ra nhiều chứng cứ để bênh vực cho giả thuyết của mình. Cuộc tranh luận chắc vẫn còn sôi nổi. Người ta chỉ chờ môn khảo cổ làm trọng tài, khi tìm ra được chứng liệu xác thực II. Tứ đại gia chú giải Cuốn Quỷ Cốc tử được nhiều học giả quan tâm và chú giải rất sớm. Nhưng có bốn người nổi tiếng, gọi tứ đại gia về chú giải 1. Lạc Phong là người chú giải cuốn Quỷ Cốc tử sớm nhất trong lịch sử. Không rõ niên đại nhưng người ta ước tính vào thời Nguỵ -Tấn 2. Hoàng Phủ Thuỵ khoảng 215 - 282 3. Doãn Tri Chương, không rõ năm sinh 4. Đào Hoằng Cảnh khoảng vào năm 452 - 536 III. Quyển và chương mục Sự phân chia quyển và, thiên, chương mục cũng khá phức tạp Theo các nhà nghiên cứu thì cách phân chia của Đào Hoằng Cảnh là tương đối hợp lý. Gồm ba quyển, thượng, trung và hạ 1. Quyển thượng có 4 thiên: Bãi hạp, Phản ứng, Nội kiện, Đê 2. Quyển trung gồm 8 thiên: Phi kiềm, Ngỗ hợp, Suỷ, Ma, Quyền, Mưu, Quyết, Phù ngôn 3. Quyển hạ gồm hai phần: Bản kinh âm phù và Trung kinh (Trì khu) Riêng trong sách này được chia làm 13 chương. Gồm 47 mưu kế. Phần bản Kinh âm phù và Trung kinh gọi là Trì khu được tóm lược ở phần giới thiệu chung *** Quỷ Cốc Tử theo sách Đông Chu liệt quốc, hạo tên là Vương Hủ bạn thân của Tôn Vũ và Mặc Địch. Từ khi ông về ẩn cư ở Quỷ Cốc, đất Dương Thành thuộc địa phận nhà Chu, được người đời xưng tụng là Quỷ Cốc tiên sinh. Tư tưởng của ông thiên về âm đạo, có phần giống tư tửơng của Lão Tử. Tuy vậy,cho tới ngày nay các học giả vẫn chưa khảo chứng được tiểu sử của ông một cách chính xác. Lai lịch của ông huyền ảo như chính danh hiệu của ông. Có ngưởi còn cho rằng sách Quỷ Cốc Tử là ngụy thư, nhưng dù phải hay không thì tư tưởng trong sách Quỷ Cốc Tử vẫn có một ảnh hưởng rộng lớn đối với các học phái như Tung Hoành gia, Pháp gia và Binh Pháp gia về sau...</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_2966c6f7d5a9ed4fd1d40dbe32879fa9.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_2966c6f7d5a9ed4fd1d40dbe32879fa9.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7958-72-ke-cua-quy-coc-tien-sinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7958-72-ke-cua-quy-coc-tien-sinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}