{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nghe-thuat-chon-lua-764.html",
    "title" : "NGHỆ THUẬT CHỌN LỰA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Sheena Iyengar",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tôi sinh ra ở Toronto. Mẹ tôi sinh non một tháng giữa lúc cơn bão bao phủ thành phố dưới tuyết lạnh và một bầu không khí câm lặng. Sự đột ngột và điều kiện thời tiết nhập nhoạng vào lúc tôi ra đời là những điềm gở dù rằng khi ấy chẳng ai để ý đến chúng. Mẹ tôi vừa mới di cư từ Ấn Độ sang, bà là người thuộc về cả hai thế giới và bà đã truyền sang tôi tính cách của một người thuộc nhiều nền văn hóa [1]. Bố tôi đang trên đường sang Canada, nhưng ông không đến kịp; việc ông vắng mặt lúc tôi ra đời là dấu hiệu của sự vắng mặt lâu hơn sau này. Ngẫm lại, tôi nhận ra mọi nẻo đời mình đã được định sẵn ngay thời điểm tôi chào đời. Dù là những vì tinh tú trên trời hay chỉ là hòn đá cuội bên đường, dù do bàn tay của Chúa trời hay bởi thế lực vô hình, thì số mệnh đã được định đoạt và mọi chuyện sau này của tôi chỉ để xác nhận điều này mà thôi. Đó là một câu chuyện. Còn đây là câu chuyện khác. Bạn chẳng biết được đâu. Đó là cuộc đời kiểu đồ chơi “chú hề trong hộp” (jack-in-thebox): Bạn thận trọng mở nó, từng hộp một, ấy thế mà mọi thứ vẫn bung xổ ra. Tôi bước vào thế giới này như thế - thật đột ngột - sớm một tháng so với dự tính. Bố tôi thậm chí không kịp có mặt, ông vẫn còn ở Ấn Độ, nơi mẹ tôi vẫn hằng nghĩ rằng bà cũng ở đó. Ấy thế mà không hiểu sao rốt cuộc bà ẵm tôi trên tay ở Toronto, và bên ngoài cửa sổ, bà có thể nhìn thấy tuyết đang bị cuốn đi. Giống những bông tuyết ấy, chúng tôi trôi dạt đến nhiều nơi khác nữa: Flushing, Queens rồi đến Elmwood Park, bang New Jersey. Tôi lớn lên trong cộng đồng dân di cư người Sikh, những người cũng giống như bố mẹ tôi, đã rời hẳn Ấn Độ nhưng vẫn mang nó theo mình. Và thế là tôi được nuôi nấng trên một đất nước trong lòng đất nước khác, bởi vì bố mẹ tôi luôn cố gắng lập lại cuộc sống họ vẫn hằng quen thuộc. Cứ mỗi tuần ba ngày, bố mẹ dẫn tôi đến gurudwara, một đền thờ, tại đó tôi ngồi ở phía bên phải cùng những người đàn bà, trong khi đám đàn ông túm tụm mé bên trái. Theo tín điều của đạo Sikh, tôi để tóc dài và không được cắt tóc, tượng trưng cho sự sáng tạo hoàn hảo của Chúa trời. Ở cổ tay phải tôi đeo kara, một loại vòng tay bằng thép, tượng trưng cho sự vững tin và ngoan đạo và đó cũng chính là lời răn đe rằng bất kể tôi làm gì cũng đều diễn ra dưới ánh mắt trông chừng của Chúa trời. Và trong mọi lúc, kể cả khi tắm, tôi phải mặc kachchha, một loại đồ lót gần giống như quần lót boxers, biểu hiện của sự kiềm chế dục vọng. Đây chỉ là một trong vô số phép tắc mà tôi phải theo, mọi người theo đạo Sikh đều thế, và những gì mà đạo Sikh không ra lệnh thì do bố mẹ tôi quyết định. Điều này có vẻ như tốt cho bản thân tôi, nhưng cuộc sống luôn có cách chọc thủng các kế hoạch của bạn hay các kế hoạch người khác vạch ra cho bạn. Đến khi chập chững, tôi luôn va vào mọi thứ, và thoạt đầu bố mẹ cứ nghĩ tôi chỉ là một con bé hết sức vụng về. Nhưng một chiếc đồng hồ tính tiền đỗ xe hẳn phải đủ lớn để né tránh chứ? Và tại sao tôi lại cần người khác nhắc nhở thường xuyên phải cẩn thận mỗi khi đi đứng? Đến khi rõ ra tôi không phải là một con bé vụng về thông thường nữa, tôi được đưa đến một chuyên gia thị lực tại bệnh viện Các tín đồ Columbia. Ông ta nhanh chóng giải đáp điều bí ẩn: tôi bị mắc dạng hiếm gặp của chứng viêm võng mạc sắc tố (retinitis pigmentosa), một chứng bệnh di truyền về thoái hóa võng mạc, và thị lực của tôi chỉ là 20/400. Trước khi vào trung học, tôi đã mù hẳn, chỉ còn nhận biết là có ánh sáng mà thôi. Tôi cho rằng điều bất ngờ xảy ra hôm nay giúp ta sẵn sàng cho những bất ngờ sắp tới. Đương đầu với mù lòa hẳn đã giúp tôi kiên cường hơn. (Hay tôi có thể đương đầu tốt do bẩm sinh tôi đã kiên cường?) Thế nhưng, dù có chuẩn bị kỹ đến đâu, chúng ta vẫn có thể phải hứng chịu nỗi đau quặn lòng. Bố mất năm tôi 13 tuổi. Sáng đó, ông thả mẹ tôi xuống chỗ làm ở Harlem và hứa sẽ đi gặp bác sĩ để khám cái chân đau và những vấn đề hô hấp mà ông đang mắc phải. Tuy nhiên, tại phòng khám bệnh, do nhầm lịch hẹn nên chẳng ai đến khám cho ông khi đó. Bực bội vì chuyện này - và sẵn đang bị stress từ những chuyện khác - ông hét mắng, lao ra khỏi phòng khám và nện chân thình thịch xuống vỉa hè cho đến khi ông gục xuống trước một quán bar. Nhân viên pha chế của quán đã kéo ông vào bên trong và gọi xe cứu thương. Cuối cùng thì bố tôi cũng được đưa đến bệnh viện, nhưng ông không sống nổi vì lên cơn đau tim nhiều lần trên đường đến đó. Chuyện này không có ý nói rằng cuộc đời chúng ta chỉ được định hướng bởi những sự kiện ngẫu nhiên, hú họa và chẳng mấy dễ chịu, nhưng có vẻ như, bất chấp kết quả ra sao, “chiếc xe cuộc đời” vẫn tiến vào vùng đất phần lớn chưa có trên bản đồ. Bạn có thể điều khiển chiếc xe đó được đến đâu khi mà tầm nhìn chỉ có chừng ấy và thời tiết lại thay đổi còn nhanh hơn việc bạn có thể kịp thốt lên mấy tiếng “Bất ngờ quá!”?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_8803bbd7828f8852227d65c1844869e7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_8803bbd7828f8852227d65c1844869e7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/764-nghe-thuat-chon-lua-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/764-nghe-thuat-chon-lua-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}