{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nguoi-quet-don-tam-hon-770.html",
    "title" : "NGƯỜI QUÉT DỌN TÂM HỒN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hiroshi Kamata",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời mở đầu Quyển hộ chiếu định mệnh Trong cuộc đời mỗi người đều có những khoảnh khắc không bao giờ quên. Đến tận bây giờ, mỗi khi nhắm mắt lại, trong tâm trí tôi vẫn hiện rõ một hình ảnh sẽ theo tôi đến cuối cuộc đời. Đó là vào ngày mùa đông lạnh giá 28 năm trước, trong những cơn gió lạnh buốt, dữ dội, một điều kỳ diệu đã xảy ra tại văn phòng làm việc tạm thời ở khu vực xây dựng Disneyland Tokyo, thành phố Urayasu. Thời gian đó, tôi bị bủa vây bởi rất nhiều mối lo và áp lực. Tôi luôn tự động viên mình: “Cố lên nào! Nếu tiếp tục cố gắng, mình sẽ có được một công việc ở Disneyland”. Cuối cùng, sau 5 lần ứng tuyển, tôi cũng được nhận vào làm việc tại Disneyland. Tôi cảm thấy hạnh phúc với vị trí Night Custodial, tức “người hướng dẫn kiêm giám sát nhân viên quét dọn ca đêm”. Đó là nhiệm vụ rất đáng phấn khởi đối với những nhân viên được nhận vào vị trí này. Công việc này không trao cho tôi quyển hộ chiếu dẫn vào một tiền sảnh đầy hoa với những tiếng vỗ tay náo nhiệt hay một thế giới của những giấc mơ tuyệt đẹp, song lại đưa tôi vào một thế giới tĩnh lặng và chắc chắn không có những vị khách như chú chuột Mickey hay nàng chuột Minnie ghé thăm. Chúng tôi lặng thầm quét dọn tới, lui khu vực bãi đỗ xe trong đêm khuya tĩnh mịch. Hầu như nhân viên quét dọn không mấy ai cảm thấy vui vẻ khi nghĩ đến điều này, thậm chí nhiều người còn không muốn thừa nhận mình đang làm công việc quét dọn. Hơn nữa, vì công việc lúc trước của tôi không liên quan gì đến công việc hiện tại, nên tôi cũng chỉ là một nhân viên nghiệp dư. Trong nhóm đồng nghiệp của tôi cũng có người cảm thấy mệt mỏi và khó chịu trước cuộc sống sinh hoạt đảo lộn giữa ngày và đêm. Riêng tôi cũng có nhiều suy nghĩ lẫn lộn. Tôi nhận thấy mọi người ai ai cũng trăn trở và cảm giác như đang lầm đường lạc lối, khiến tôi luôn tự hỏi, “Tôi nỗ lực hết sức để làm công việc này để làm gì?”. Ngay thời điểm ấy, một nhân vật đã xuất hiện - một người đàn ông trung niên được mệnh danh là “Thần quét dọn” đến từ trụ sở Disney ở Mỹ. Vài ngày sau khi đến, ông tập hợp chúng tôi tại một nhà vệ sinh hôi hám trong một văn phòng tạm thời. Chúng tôi đứng quây quần ở một khoảng cách nhất định đủ để quan sát ông. Phải, chúng tôi không muốn vào trong một nhà vệ sinh mà khắp nơi chỉ toàn những vũng nước bẩn và vết dơ, vết ố mà bất kỳ ai đi ngang đều muốn nhanh chân bước qua. Không nói gì, ông chậm rãi mang găng tay cao su, lẳng lặng bước về phía nhà vệ sinh vốn không khác gì một nơi bị ma ám đó. Mọi người đều lùi lại và đưa mắt nhìn nhau. Rồi ông bắt đầu cẩn thận cọ rửa bồn cầu một cách hết sức tự nhiên, hệt như đang ôm ấp đứa con của mình. Âm thanh chà xát vang lên, đập vào tai chúng tôi theo nhịp điệu của miếng bọt biển để chà bồn. Những vết bẩn cứng đầu bám dính trong các đường rãnh trên sàn nhà hay những đường viền xung quanh bồn cầu bắt đầu biến mất. Nhờ bàn tay của ông, bồn vệ sinh đó như được tiếp thêm sinh khí và lấy lại vẻ sáng bóng vốn có. “Chuyện này là sao!?”. Những gì tôi vừa chứng kiến khác hoàn toàn với công việc quét dọn mà tôi thường nghĩ. Hình như tôi đang nhìn thấy mọi việc ở một góc độ khác. Tôi chăm chú dõi theo từng hành động của ông, và rất muốn cử động đôi tay mình theo nhịp đôi tay ông đang làm. Tôi chưa bao giờ cảm thấy hứng thú với công việc dọn dẹp nhà vệ sinh như lúc này. Những đồng nghiệp của tôi cũng vậy, tất cả họ đều bắt đầu cử động cơ thể. Và sau khi toàn bộ nhà vệ sinh ngập tràn vẻ lấp lánh, sáng bóng, ông quay mặt về phía chúng tôi và mỉm cười - một nụ cười hao hao giống với nụ cười của Walt Disney, người sáng lập thế giới Disney. Lúc đó tôi cảm nhận được một sự khoan khoái không thể diễn tả thành lời. Ông không chỉ quét dọn những vết bẩn trong nhà vệ sinh, mà còn quét sạch thứ cảm giác thấp kém và sự chối bỏ công việc mà chúng tôi đang mang trong mình. Và như thế, ông đã thần kỳ biến chúng tôi từ những con người đang chán ngán công việc trở thành những nhân viên yêu thích và tự hào công việc quét dọn hơn bao giờ hết. Ông tên là Chuck Boyajian, người được ông Walt đặt trọn niềm tin, và thường được biết đến với danh hiệu “Thần quét dọn” của thế giới Disney. Lúc đó, tôi không hề biết rằng sự hiện diện của ông có ý nghĩa lớn lao đối với cuộc đời tôi đến vậy. Ông là một người thầy đáng kính đã dạy bảo tôi rất nhiều bài học quý báu. Nếu được quay trở lại khoảnh khắc đó một lần nữa, tôi vẫn muốn được chiêm ngưỡng phép thuật của ông, một thứ phép thuật thay đổi cuộc đời tôi, một thứ phép thuật mãi mãi không bao giờ biến mất. Ngay lần đầu ghé thăm Disneyland ở Anaheim, California, tôi đã bị làm cho mê mẩn. Đó là “nơi tâm hồn mọi người hòa làm một”, “nơi có thể gặp những nhân vật cổ tích có thật trong trái tim của bất cứ ai” và là nơi duy nhất không thể tìm thấy được ở đâu khác trên thế giới. Tôi đã ấp ủ ước mơ được trở thành một phần của thế giới tuyệt vời này ngay từ lúc đó. Vì vậy, nghe tin Disneyland Tokyo sắp mở cửa, tôi cảm thấy như định mệnh ưu ái sắp đặt sẵn một cánh cửa cho tôi bước gần tới ước mơ hơn. Ngay lập tức, tôi đã từ bỏ công việc cũ để nộp đơn xin vào đây mà không cần suy nghĩ. Từ lúc bước vào cánh cửa đó, tôi liên tiếp nhận được những điều kỳ diệu đến không tưởng. Vì mọi thứ quá rực rỡ, quá màu nhiệm, đôi khi tôi cứ ngỡ đây chỉ là một giấc mơ. Quyển sách này là những câu chuyện thực tế mà tôi đã trải nghiệm thời trẻ khi gắn bó với Disneyland. Từng câu chuyện tạo nên một cuốn tiểu thuyết huyền ảo, đan xen giữa mơ và thực. Có thể, bạn sẽ cảm thấy lạ lẫm và mới mẻ, vì quyển sách này không lập tức mang đến cho bạn nhiều thông tin như sách về Disney, nhưng qua những đặc điểm tính cách thú vị tiềm ẩn ở mỗi nhân vật trong từng câu chuyện, bạn sẽ tự khám phá ra “Ánh hào quang tỏa ra từ những con người làm việc tại Disneyland”, giống như trong trò chơi tìm kiếm chú chuột Mickey ẩn mình trong bãi đỗ xe vậy. Như một phép nhiệm màu, thông qua công việc quét dọn đầy giá trị trân quý ở Disneyland, tôi đã tìm ra “chân giá trị về công việc giúp bản thân và người khác hạnh phúc”. Và tôi hy vọng phép màu ấy cũng giúp bạn tự mình tìm ra niềm vui trong công việc và cuộc sống. 0 giờ, ngày 4 tháng 1 năm 1983 là ngày bắt đầu công việc của tôi - một người nhân viên quét dọn ca đêm. Kể từ đêm đó, cánh cửa dẫn đến “thế giới của giấc mơ và những cuộc phiêu lưu” đã mở ra cho bản thân tôi. Thật sự lúc ấy tôi vẫn chưa hiểu hết mọi nỗi nhọc nhằn, khó khăn, vất vả trong công việc cũng như cách nối kết những mối quan hệ nơi làm việc. Thỉnh thoảng tôi vẫn phân vân không biết liệu mình có thật sự muốn làm công việc hiện tại không. Tôi cố gắng tìm kiếm cơ hội để trải nghiệm những điều hay ho và mới mẻ. Và tôi đã tích lũy được nhiều bài học để đời quý giá qua việc quét dọn tại bãi đỗ xe trong màn đêm vắng lặng cũng như qua những gì học tập được từ Thần quét dọn. Vì vậy, qua quyển sách này, tôi muốn gửi đến cho các bạn báu vật “những bài học đáng suy ngẫm và đầy cảm động về chân giá trị của công việc”. Dưới đây là phần tiếp theo của câu chuyện. Mong rằng các bạn có thể có những phút giây vui vẻ qua những trang sách. Bây giờ, xin chào mừng bạn đến với thế giới quét dọn lạ thường của thế giới Disney! Hãy cùng tôi lần giở những trang sách này thật chậm nhé! Tháng 9 năm 2011 Hiroshi Kamata</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_936b069487a84d9c474f54048a7e078e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_936b069487a84d9c474f54048a7e078e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Mở Đầu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=469",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:07:49 Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=3018",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:50:18 Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=4185",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:09:45 Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=6073",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:41:13 Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=8140",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:15:40 Lời Kết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Mở Đầu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=469",
    "title" : "00:07:49 Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=3018",
    "title" : "00:50:18 Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=4185",
    "title" : "01:09:45 Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=6073",
    "title" : "01:41:13 Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/770-nguoi-quet-don-tam-hon-thuviensach.vn.mp3?t=8140",
    "title" : "02:15:40 Lời Kết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}