{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chong-con-14434.html",
    "title" : "CHỒNG CON",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trần Tiêu",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cứ kể xã Bổng cũng vào bậc khá trong xóm. Hắn có một cái nhà “trên” hướng Nam, một cái nhà “ngang” hướng Đông, sát đầu nhà ngang một chuồng lợn; bên kia, đối diện với nhà ngang, một cái bếp và một cái chuồng trâu nối liền nhau. Tất cả những nhà ấy vây bọc lấy ba phía cái sân đất nện vuông vắn, nhẵn nhụi như chiếc chiếu rộng. Còn một phía trước mặt là bức tường đất gồ ghề, trên cắm xương rồng mặt nguyệt. Cổng ra vào mở ngay ở đầu chuồng lợn. Ở khoảng đầu nhà trên và nhà bếp là một màu đất vuông để đống rạ. Vì hết chỗ, và vì tiện lợi nữa, bốn năm cái nồi “chân” và một cái vại mẻ đựng nước tiểu đặt thành rẫy (dãy) dài từ cổng đến tận cái tường hoa thấp xây chung quanh dải đất ăn lấn vào sân. Phần nhiều nhà chật hẹp đều thế cả, nên kể ra, người vào đã quen với mùi nước tiểu và mùi phân lợn. Vả lại những thứ ấy rất cần cho lúa má nên ai cũng quý và không ai kêu ca. Chả thế mà có người quá hà tiện, lúc đi đường cố nhịn để về giải vào vại nhà. Chính giữa quay mặt vào nhà trên, một “cầy hương” xây gạch, cao như cái cột vuông, chia làm hai tăng. Tầng trên, hình cái đấu có hậu bành, hàng chục bát hương nhỏ bày la liệt chung quanh một bát hương lớn: chân hương đỏ cắm tua tủa, đã gần bạc hết màu vì dầm mưa dãi nắng. Những bát hương nhỏ là những vị hợp với số thờ của mẹ và vợ chồng Bổng. Tầng dưới có cái miếu con, trong xây bệ thờ trên đặt chiếc bát hương sứ, trước bức tranh hổ vẽ màu sặc sỡ. Một cái mành mành hoa che cửa, giữa đôi câu đối viết ngay vào tường vôi. Trước mặt cây hương, một cái bể con chỉ đựng nổi chừng mươi thùng nước, chia rẻo đất và tường hoa ra hai phần đều nhau. Trong rẻo đất, một hàng sáu cây cau cao vút và hai cây chanh cỗi ở hai đầu bể. Cây cối và cây hương, Bổng không biết có tự đời nào, nhưng thời còn ẵm nách, hắn đã trông thấy rồi. Cây hương khi ấy, đối với hắn, cao quá đến nỗi hắn phải trèo lên thành bể, nghển mãi cổ mới nhìn thấy bát hương. Biết bao kỷ niệm: Từ đời nào không biết cho đến đời hắn, rồi đến đời con, đời cháu, đời chắt hắn, tháng Giêng mỗi năm lại có một ngày lễ dâng sao thường gọi là lễ năm mới. Ngày ấy cây hương biến thành một cái đàn, một nơi tụ họp của bà con hàng xóm. Mặt bể ghép cánh cửa thành một cái bệ trên để rượu, gà, xôi, oản, chuối và những cổ mũ lóng lánh những mặt gương, những trang kim, lòe loẹt những đầu rồng, đầu phượng xanh, tím, đỏ, vàng. Một vị hòa thượng, vẻ mặt từ bi, trong chiếc áo cà sa, màu nâu thẫm, cùng các vãi đến niệm Phật cầu nguyện cho nhà hắn làm ăn thịnh vượng quanh năm. Rồi những ngày rằm, mồng một, những ngày ốm đau hay hoạn nạn, những ngày làm ăn thua lỗ đều nhắc hắn cầu khấn đến cây hương. Nhà trên của Bổng là một nếp nhà ba gian hai chái, bằng gỗ lợp ngói. Cái nhà ấy đến hắn là năm đời, nhưng so với những nhà mới dựng cũng không khác mấy. Có phần thấp hơn, nhiều cột và chạm trổ sơ sài hơn. Nếu không có màu mốc bạc và những vết tròn trắng như phân chim thì ít ai biết được nhà hắn đã có lâu đời. Lịch sử nhà hắn, hắn thuộc rành rọt. Ai hỏi, hắn sẽ trả lời trôi chảy: “Thưa, cái nhà này làm từ đời cụ tuần (tuần tổng), cụ ngũ đại nhà tôi. Cụ giàu lắm; sân trước, sân sau, vườn, ao rộng rãi gấp ba gấp bốn bây giờ. Nhà này xưa kia lợp ngói cho mãi đến đời cụ tổng Cống là tam đại nhà tôi. Cụ này chơi bời hào phóng lừng lẫy một thời. Cụ chẳng để tâm gì đến việc cửa việc nhà. Vì thế, nhà dột nát, cụ cũng chẳng buồn chữa. Đến đời cụ Lý đẻ ra thầy tôi thì vườn, ao, và sân sau đã vào tay hàng xóm. Thầy tôi kể lại rằng cụ Lý tôi hà tiện lắm, không dám bỏ tiền ra lợp lại. Bao nhiêu ngói lành, cụ tôi cho lợp ra đằng mái trước, còn mái sau, cụ tôi lợp rạ. Thế mà lúc cụ Lý tôi mất, cụ cũng chẳng để lại cho thầy tôi được mấy tí, ngoài con trâu với vài mẫu ruộng”. Đồ đạc, từ bàn thờ cho chí giường phản, đều cổ như cái nhà của hắn. Trong ấy có một cái hòm gian kê ngay trước mặt bàn thờ là đặc sắc hơn cả. Hắn coi như một gia bảo, ít người có: Hòm có tám chân và chắc chắn như tám cái cột, những khung, những ván dày dặn, ngoài mặt có những đồng trinh cổ to gần bằng đồng bạc đóng liền sít nhau như những tờ giấy tiền (giấy mã có in những đồng tiền) bận ở các hàng mã nhà quê. Cứ trông hình thù nó thì hai chục người vị tất đã khiêng nổi. Trong hòm đựng những gì, vợ chồng hắn giấu kín. Nhưng cả xóm, cả làng, ai cũng biết hắn có độ chục bát mẫu cổ của cụ Cống để lại, ba cái nam bạch định, một cái khay tre chạm khắc và một bộ đồ chè. Những thứ ấy đều cổ cả. Hắn chỉ đem ra bày trong những ngày Tết hay ngày kỵ. Cả đời, hắn chẳng dám sắm thêm thứ gì khác, nhưng hắn cũng chưa hề cầm cố, bán chác để đến nỗi mang tiếng mang tai. Kê ở hai gian bên đối nhau một cái giường và một chiếc khung cửi (đồ hồi môn của vợ). Giường quang dầu, có lan can, đã trải qua một thời gian dài, đã từng biết bao nhiêu sự buồn, vui, tủi, nhục của bao cuộc đời bằng phẳng, tối tăm, không thay đổi. Cái giường quý ấy truyền từ đời ông cẫm bà cẫm, ông kỹ bà kỹ cho đến đời vợ chồng hắn mới gẫy có một chân. Hắn đã thay vào một thanh gỗ mộc. Nhiều người chê và bảo sao không quang dầu cho đẹp. Hắn cười, hứa sẽ làm theo chiều ý khách, nhưng hắn vẫn để nguyên như cũ. Hắn nghĩ bụng: “Cái giường chứ cái gì mà phải vẽ ra quang dầu quang diếc cho thêm phiền”. Hắn chỉ chăm nom, săn sóc riêng một cái bàn thờ. Ở đó mà khiếm khuyết thứ gì thì hắn băn khoăn, nghĩ ngợi cho tới khi bồi bổ xong mới yên tâm. Chả thế mà bộ thất sự lâu ngày tróc sơn, hắn thân hành cùng phó Vân lên tận tỉnh mua vàng son về tô lại. Việc trang hoàng bàn thờ là cái thú vào bậc nhất của hắn. Hắn sung sướng hay khổ sở cũng vì ở đó một vài phần. Còn một vật nữa, hắn ham mê săn sóc đến luôn là cái diều, mười lăm thước - thước ta - phất cậy, gác trên xà nhà ngang suốt dọc gian giữa, một bộ sáo năm; một chiếc sáo cồng và một cuộn dây tre quấn vào cái vòng mây như chiếc vành bánh ô-tô. Bắt đầu từ tháng Tư cho đến tháng Bảy, không mấy chiều có gió mà người ta không thấy hắn với một vài người anh em họ đem diều ra thả trên dọc đường cái quan. Thả xong mấy anh em dong về buộc gốc cây ngay đầu ngõ. Hắn ngồi ngây ra hằng giờ ở thềm nhà trên ngắm diều và nghe sáo, trong khi mẹ hắn cúi gập người làm đôi quét sân và vợ hắn hì hục thổi cơm, nấu nước, băm bèo, quấy cám cho lợn. Không ai trách được hắn. Hắn đã làm việc vất vả, nặng nhọc ở ngoài đồng từ tang tảng sáng cho đến xế chiều. Con trâu của hắn, đi làm về lúc nào cũng sạch sẽ bóng mượt. Lưỡi cày, răng bừa lau chùi không bao giờ để rỉ. Vả lại, hắn lấy vợ đã bảy tám năm trời mà chưa có con. Vậy mà hắn không rượu chè, không cờ bạc, không mượn cớ lấy vợ lẽ thì hắn ham mê chơi diều là phải lắm. Vợ hắn cũng hiểu thế nên rất mực chiều chồng tuy không bao giờ để lộ ra nét mặt, sợ chồng biết mà kiêu hãnh chăng…</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_1ed34f687b47d5527c8f1215d9c0e0a6.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_1ed34f687b47d5527c8f1215d9c0e0a6.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Chồng Con. Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=4536",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:15:36 Chồng Con. Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=7205",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:00:05 Chồng Con. Tập 03",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=11060",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:04:20 Chồng Con. Tập 04",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=13679",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:47:59 Chồng Con. Tập 05",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=16098",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:28:18 Chồng Con. Tập 06",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=19102",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:18:22 Chồng Con. Tập 07 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Chồng Con. Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=4536",
    "title" : "01:15:36 Chồng Con. Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=7205",
    "title" : "02:00:05 Chồng Con. Tập 03",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=11060",
    "title" : "03:04:20 Chồng Con. Tập 04",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=13679",
    "title" : "03:47:59 Chồng Con. Tập 05",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=16098",
    "title" : "04:28:18 Chồng Con. Tập 06",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14434-chong-con-thuviensach.vn.mp3?t=19102",
    "title" : "05:18:22 Chồng Con. Tập 07 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}