{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/7-chien-luoc-thinh-vuong-va-hanh-phuc-573.html",
    "title" : "7 CHIẾN LƯỢC THỊNH VƯỢNG VÀ HẠNH PHÚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jim Rohn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC 7 Chiến Lược Thịnh Vượng Và Hạnh Phúc...2 Lời nói đầu..5 Chương 1: Năm từ khóa... 13 Chiến lược 1: Giải phóng sức mạnh của mục tiêu. 33 Chương 2: Mục tiêu: Điều gì tạo động lực cho con người?.. 33 Chương 3: Mục tiêu: Làm thế nào để thiết lập?... 53 Chương 4: Mục tiêu: Bắt chúng làm việc cho bạn. 66 Chiến lược 2: TÌM KIẾM TRI THỨC.. 85 Chiến lược 3: HỌC CÁCH ĐỂ THAY ĐỔI...134 Chương 6: Sự thần kỳ của phát triển cá nhân.134 Chiến lược 4: TÀI CHÍNH..170 Chương 7: Làm thế nào để tự do về tài chính?..170 Chiến lược 5: LÀM CHỦ THỜI GIAN..201 Chiến lược 6: Ở GIỮA NHỮNG NGƯỜI CHIẾN THẮNG.. 233 Chiến lược 7: HỌC NGHỆ THUẬT SỐNG TỐT..247 Chương 10: Đường đến phong cách sống giàu có hơn.. 247 Cái ngày thay đổi cuộc đời tôi Sau khi bước sang tuổi 25 không bao lâu, tôi gặp một người đàn ông tên là Earl Shoaff. Thực sự, tôi đã không biết rằng cuộc gặp gỡ này sẽ thay đổi cuộc đời mình… Trước khi cuộc gặp gỡ định mệnh đó xảy ra, cuộc đời tôi cũng giống hệt cuộc đời của hầu hết những người đi theo lối sống tẻ nhạt với rất ít và thậm chí chẳng có mấy hạnh phúc. Tôi đã có một sự khởi đầu tuyệt vời, lớn lên ở một môi trường đáng yêu trong một cộng đồng nông dân nhỏ vùng tây nam Idaho, chỉ cách bờ sông Snake một khoảng ngắn. Khi rời gia đình, tôi tràn đầy hi vọng sẽ tự kiến tạo cuộc đời mình tốt đẹp đúng như giấc mơ Mỹ. Tuy nhiên, mọi chuyện không diễn ra trọn vẹn được như tôi mong muốn. Sau khi tốt nghiệp trung học, tôi nhanh chóng vào đại học. Nhưng vào cuối năm thứ nhất, tôi nghĩ mình đã Jim Rohn đủ thông minh nên quyết định bỏ học. Điều này hóa ra là một sai lầm to lớn - một trong nhiều sai lầm to lớn mà tôi mắc phải trong những ngày đó. Nhưng tôi lại thiếu kiên nhẫn để làm việc và kiếm tiền, bạn có thể hình dung là tôi có thể tìm được một công việc phù hợp mà không gặp khó khăn gì. (Lúc ấy tôi chưa hiểu được sự khác biệt giữa việc chỉ đơn thuần là kiếm sống với việc xây dựng cuộc đời). Một thời gian ngắn sau đó, tôi lập gia đình. Và cũng giống như mọi người chồng thông thường, tôi hứa hẹn rất nhiều với vợ mình về tương lai tươi sáng mà tôi biết là sẽ dễ dàng tìm thấy. Sau rốt, tôi là một người tham vọng và rất thành thật về ước vọng thành công của mình nên tôi đã cật lực làm việc. Thành công là một điều chắc chắn! Hay tôi đã từng nghĩ như thế… Khi bước vào tuổi 25, tôi đã làm việc được sáu năm nên quyết định tính sổ những tiến bộ của mình. Tôi có nỗi nghi ngờ dai dẳng là mọi chuyện không hoàn toàn đúng hướng. Tiền công hàng tuần của tôi tổng cộng được 57 đôla - cách xa những gì đã hứa hẹn và thậm chí càng tụt xa hơn nữa nếu tính luôn cả chồng hóa đơn ngày càng nhiều nằm bừa bộn trên chiếc bàn ọp ẹp trong bếp. Lúc ấy, tôi đã là một người cha với những trách nhiệm ngày càng lớn trước gia đình ngày càng đông. Tuy nhiên, quan trọng nhất là tôi nhận ra rằng mình đã dần tự thỏa hiệp để âm thầm chấp nhận tình trạng thảm hại của mình. Trong một khoảnh khắc thành thật với chính mình tôi bắt đầu nhận ra rằng về mặt tài chính, thay vì tiến bộ, tôi ngày càng tụt lại đằng sau. Rõ ràng là cần phải thay đổi một vài thứ… nhưng đó là gì? Tôi đã tự nghĩ rằng chỉ làm việc cật lực thôi thì chưa đủ. Sự nhận biết này làm tôi bị sốc, càng sốc hơn khi tôi từng tin rằng phần thưởng sẽ dành cho những ai kiếm sống bằng mồ hôi công sức. Tuy vậy, điều rõ ràng như ban ngày là dù có “đổ mồ hôi, sôi nước mắt” thì tôi cũng đang đi trên con đường dẫn đến sự kết thúc ở tuổi 60 như rất nhiều người tôi thường thấy quanh mình: tan nát và thực sự cần giúp đỡ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_d1858282e0db63ac97d7516883c027ff.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_d1858282e0db63ac97d7516883c027ff.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/573-7-chien-luoc-thinh-vuong-va-hanh-phuc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/573-7-chien-luoc-thinh-vuong-va-hanh-phuc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}