{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chien-tranh-tien-te-479.html",
    "title" : "CHIẾN TRANH TIỀN TỆ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Song Hongbing",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu Ngay từ nhỏ, chúng ta đã có khái niệm về tiền bạc. Chúng ta hân hoan chờ đón những đồng tiền mừng tuổi mới keng khi năm hết Tết đến. Lớn lên, bước vào con đường mưu sinh, chúng ta mong muốn kiếm được nhiều tiền vì khái niệm tiền bạc nhiều khi gắn liền với sự thành công trong cuộc sống. Tuy nhiên, rất ít người trong chúng ta hiểu được cội nguồn tiền bạc cũng như sự sinh tồn và phát triển của đồng tiền, vì sao những tờ giấy có in hình những con số lại có giá trị đến thế, nhưng cũng với tờ giấy đó, chúng ta gần như không mua được món hàng có giá trị trong giai đoạn khủng hoảng tiền tệ siêu cấp. Phần lớn chúng ta thường nghĩ rằng, sự hiện diện của đồng tiền trong cuộc sống là một lẽ đương nhiên như không khí hay nước vậy. Cho đến khi đọc cuốn sách “Chiến tranh tiền tệ”, chúng ta mới chợt giật mình nhận ra một điều kinh khủng rằng, đằng sau những tờ giấy bạc chúng ta chi tiêu hàng ngày là cả một thế lực ngầm đáng sợ - một thế lực bí ẩn với quyền lực siêu nhiên có thể điều khiển cả thế giới rộng lớn này. “Chiến tranh tiền tệ” đề cập đến một cuộc chiến khốc liệt, không khoan nhượng và dai dẳng giữa một nhóm nhỏ các ông trùm tài chính - đứng đầu là gia tộc Rothschild - với các thể chế tài chính kinh tế của nhiều quốc gia. Đó là một cuộc chiến mà đồng tiền là súng đạn và mức sát thương thật là ghê gớm. Nhóm tài phiệt ngân hàng này đã tạo ra một cơ chế kiểm soát nguồn cung ứng tiền tệ xuyên quốc gia, thực hiện các chính sách bơm tiền vào các nền kinh tế đang tăng trưởng để rồi chích nổ quả bong bóng kinh tế để thu lợi. Nguồn tài sản họ thu được có thể là dầu khí, bất động sản, nền công nghiệp quốc phòng, đất nông nghiệp… Tất cả có thể được quy đổi thành vàng hay tiền mặt tuỳ theo vận trù của họ. Kết quả là sau mỗi lần “xén lông cừu” các nhà tài phiệt này lại giàu có hơn, uy lực càng ngày càng được củng cố hơn trên thị trường tài chính quốc tế. “Chiến tranh tiền tệ” giúp chúng ta hiểu nhiều điều, rằng Bill Gates chưa phải là người giàu nhất hành tinh, rằng tỉ lệ tử vong của các tổng thống Mỹ lại cao hơn tỉ lệ tử trận của binh lính Mỹ trong chiến dịch Normandie, vì sao phố Wall lại mạo hiểm đổ hết vốn liếng của mình cho việc “đầu tư” vào Hitler. Việt Nam vừa mới hội nhập vào nền kinh tế thế giới và mặc dù đồng tiền chưa được chuyển đổi tự do nguồn vốn đầu tư quốc tế còn hạn chế nhưng tình trạng lạm phát kinh tế hiện tượng bong bóng trên thị trường chứng khoán và thị trường bất động sản dang xuất hiện và đang tạo ra tình trạng bất ổn trong đời sống xã hội. Theo ước tính, trong vòng mấy tháng cuối năm 2006 và đầu năm 2007 đã có tới 10 tỉ đô-la Mỹ được róc vào thị trường chửng khoán, kéo theo hơn 350 nghìn tỉ dộng của các nhà dầu tư trong nước nhập cuộc. Khi hai thị trường chứng khoán và bất động sản được bơm vốn quá lớn tạo ra hiện tượng bong bóng và gây lạm phát cao, Chính phủ buộc phải thực hiện chính sách thắt chặt tiền tệ. Và dây cũng là lúc các tổ chức tài chính nước ngoài thu hồi vốn dầu tư khiến thị trường chứng khoán mau chóng suy sụp và thị trường bất động sản đi vào giai đoạn đóng băng nặng nề nhất. Chỉ tính trong vòng 40 ngày cuối quý 1/2008, thị trường chứng khoán mất tới 347 điểm, tương đương 100 nghìn tỉ đồng, nghĩa là bình quân mỗi ngày có 1.000 tỉ đồng bay hơi. Nếu tính theo mốc giá ngày 12-3-2007 thì nhiều công ty đã rớt giá 70-80%, gây ra khoản thua lỗ hơn 300 nghìn tỉ đồng. quả thật đây là một thảm hoạ đối với các nhà đầu tư. Hiện tượng này mới xảy ra lần đầu tại Việt Nam, tuy nhiên, rất ít người biết được rằng, kịch bản này đã được dàn dựng thành công tại nhiều nước trên thế giới. Bên cạnh việc phơi bày những âm mưu của các nhà tài phiệt thế giới trong việc tạo ra những cơn “hạn hán hay bão lũ” về tiền tệ để thu lợi, cuốn sách cũng đề cập đến sự phát triển của các định chế tài chính thế giới những cơ cấu được xây dựng nhằm đáp ứng nhu cầu phát triển vũ bão của nền kinh tế toàn cầu, hoạt động sản xuất kinh doanh hiện đại và hoạt động dịch chuyển dòng vốn xuyên quốc gia là hai bộ phận cấu thành nền kinh tế toàn cầu mà bất cứ quốc gia nào nếu tách riêng ra cũng khó lòng phát triển. Như vậy vấn đề không phải là việc cắt dứt mối quan hệ với dòng vốn quốc tế vốn được điều khiển bởi các tập đoàn tài chính khổng lồ mà là làm thế nào để sử dụng nguồn vốn ngoại lực một cách có hiệu quả trong sự phối hợp với các nguồn lực nội tại nhằm tạo ra sự phồn vinh cho nền kinh tế nước nhà. Gấp cuốn sách lại, có thể bạn đọc sẽ có nhiều tâm trạng khác nhau. Đối với một số người đó có thể là sự sợ hãi thế lực tài chính quốc tế và cảm giác bất an về sự chi phối của thế lực này. Với số khác thì đó có thể là một cảm giác thú vị khi khám phá ra sự thật trần trụi dể từ đó có cách nhìn nhận khác nhằm xây dựng cho mình những kế hoạch dầu tư một cách hiệu quả nhất. Và cho dù bạn có lo sợ hay cảm thấy tò mò, thú vị thì “Chiến tranh tiền tệ” cũng là một cuốn sách đáng đọc. Một cuốn sách bổ ích cho các chuyên gia quản lý tài chính, các nhà quản trị doanh nghiệp, các nhà đầu tư nhỏ, các giáo viên giảng dạy về tài chính-ngân hàng cũng như sinh viên các trường kinh tế. Thạc sĩ Đinh Thế Hiển Giám đốc Viện nghiên cứu Tin học và kinh tế ứng dụng</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_3af71d1ec25be792515ec8a656edfbe4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_3af71d1ec25be792515ec8a656edfbe4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 1: Rothschikd Gia Tộc Cường Quyền Nhất Châu Âu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=3737",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:02:17 Phần 2: Cuộc Chiến Giữa Ngân Hàng Quốc Tế Vs Tổng Thống Hoa Kỳ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=8541",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:22:21 Phần 3: Cục Dự Trữ Liên Bang Mỹ-Ngân Hàng Trung Ương Tư Hữu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=13286",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:41:26 Phần 4: Chiến Tranh Và Suy Thoái, Mùa Bội Thu Của Ngân Hàng Quốc Tế",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=17319",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:48:39 Phần 5: Chính Sách Môi Giới Của Tiền Tệ Giá Rẻ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=21294",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:54:54 Phần 6: Câu Lạc Bộ Tinh Anh Thống Trị Thế Giới",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=25920",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:12:00 Phần 7: Cuộc Chiến Tranh Cuối Cùng Của Đồng Tiền Đích Thực",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=30114",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:21:54 Phần 8: Chiến Tranh Tiền Tệ - Không Tuyên Mà Chiến",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=36145",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:02:25 Phần 9: Hiểm Họa Đồng Đô La Mỹ Và Tầm Quan Trọng Của Vàng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=41584",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "11:33:04 Phần 10: Mưu Chuyện Lâu Dài",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 1: Rothschikd Gia Tộc Cường Quyền Nhất Châu Âu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=3737",
    "title" : "01:02:17 Phần 2: Cuộc Chiến Giữa Ngân Hàng Quốc Tế Vs Tổng Thống Hoa Kỳ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=8541",
    "title" : "02:22:21 Phần 3: Cục Dự Trữ Liên Bang Mỹ-Ngân Hàng Trung Ương Tư Hữu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=13286",
    "title" : "03:41:26 Phần 4: Chiến Tranh Và Suy Thoái, Mùa Bội Thu Của Ngân Hàng Quốc Tế",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=17319",
    "title" : "04:48:39 Phần 5: Chính Sách Môi Giới Của Tiền Tệ Giá Rẻ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=21294",
    "title" : "05:54:54 Phần 6: Câu Lạc Bộ Tinh Anh Thống Trị Thế Giới",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=25920",
    "title" : "07:12:00 Phần 7: Cuộc Chiến Tranh Cuối Cùng Của Đồng Tiền Đích Thực",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=30114",
    "title" : "08:21:54 Phần 8: Chiến Tranh Tiền Tệ - Không Tuyên Mà Chiến",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=36145",
    "title" : "10:02:25 Phần 9: Hiểm Họa Đồng Đô La Mỹ Và Tầm Quan Trọng Của Vàng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/479-chien-tranh-tien-te-thuviensach.vn.mp3?t=41584",
    "title" : "11:33:04 Phần 10: Mưu Chuyện Lâu Dài",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}