{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cuoc-doi-cua-pi-14045.html",
    "title" : "CUỘC ĐỜI CỦA PI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Yann Martel",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>\"Mọi việc ở đời có bao giờ diễn ra như ta vẫn tưởng, nhưng biết làm sao. Cuộc đời đem cho ta cái gì thì ta phải nhận cái đó và chỉ còn cách làm cho chúng tốt đẹp nhất mà thôi.\" Cuộc đời của Pi mở đầu với lời chào ấn tượng của tác giả, Yan Martel và hành trình tưởng như bế tắc khi ông mò mẫm đi tìm một câu chuyện cho sự nghiệp của mình. Lời chào ngắn ngủi ấy giúp người đọc hình dung được hoàn cảnh ra đời của cuốn sách và chẳng cần thắc mắc gì nhiều đến bối cảnh của câu chuyện. Và như thế, một Ấn Độ từ những năm 60, 70 của thế kỷ trước sống dậy cùng Pi, cùng vườn thú Poddicherry và cùng những ngày thơ ấu rối rắm và kỳ lạ. Piscine Molitor Patel, hay bị gọi nhầm thành Pissing cho đến khi cậu tự đặt cho mình biệt danh Pi - con số 3,14 huyền thoại. Ngẫu nhiên thay, cái tên ấy cùng những biến cố sau này đã biến cuộc đời Pi trở thành huyền thoại. Mà ngay cả nếu không phải huyền thoại thì Pi đã là một cậu bé kỳ lạ, đứa trẻ lớn lên cùng những người bạn trong vườn thú và có niềm tin mạnh mẽ vào Thượng đế. Chắc hẳn trên thế giới này, Pi là cậu bé duy nhất theo đến ba tôn giáo: Hindu, đạo Hồi và đạo Cơ đốc. Trong con người Pi, tôn giáo cũng như dân tộc, như quốc tịch và nếu như chúng ta đều tôn thờ Thượng đế thì tại sao lại không thể tin theo nhiều đạo. Gandhi đã dạy, mọi tín ngưỡng đều là chân lý. Tôn giáo là để giúp chúng ta giữ được nhân phẩm của mình chứ không phải để hạ nhục nó. Sự thật đã chứng minh rằng chính niềm tin tôn giáo có phần kỳ dị trong mắt người khác ấy của Pi đã giúp cậu sống sót và tồn tại mà vẫn giữ được sự tỉnh táo, thông minh và cứng rắn sau biến cố tưởng như có thể vắt kiệt mọi sinh mạng sống. Piscine Molitor Patel, tên thường gọi là Pi, quốc tịch Ấn Độ, là người sống sót duy nhất trong vụ đắm tàu Tsimtsum ngày 2 tháng 7 năm 1977, đã lênh đênh trên biển suốt 227 ngày với xuồng cứu hộ và một con hổ Bengal tên là Richard Parker. Nói như Ravi - anh trai của Pi, thì là \"Phiêu lưu đang vẫy gọi\", chỉ có điều 227 ngày phiêu lưu này cũng là 227 ngày đấu tranh và giành giật sự sống trên bề mặt mênh mông của Thái Bình Dương. Cuộc Đời Của Pi là một cuốn sách nhỏ, không quá dày và không nổi bật với bìa sách màu xanh biển mênh mông có đàn cá làm nền cho chiếc xuồng cứu hộ. Pi và Richard Parker nằm trên hai đầu của chiếc xuồng ấy, lặng lẽ và tuyệt vọng với cái chết rình rập quanh mình. \"Lí do sự chết cứ bám riết lấy sự sống như vậy ko phải là vì nhu cầu sinh học - đó là sự ghen tị. Sự sống đẹp đến nỗi sự chết đã phải lòng nó, một mối tình tư vị đầy ghen tuông quắp chặt lấy bất cứ thứ gì nó có thể động đến.\" Pi và Richard Parker tồn tại bên nhau, duy trì sự sống cho nhau và khuất phục nhau. Pi cho Richard Parker đồ ăn, thức uống để sống. Richard Parker cho Pi lý do để không buông mình tuyệt vọng nhưng cũng chẳng hề hi vọng (thật khó để giữ cho mình hy vọng sau chuỗi ngày dài cô đơn trên biển cả mờ mịt). Cứ thế, cặp đôi đồng hành lăn qua lăn lại giữa lằn ranh sống chết, quật qua quăng lại giữa bão biển và những cơn đói mặn chát... để trở về và chia ly không một lời từ biệt. Cuộc Đời Của Pi, hay đúng hơn, là câu chuyện Pi Patel tự thuật về cuộc đời mình và Yan Martel là người ghi lại cảm xúc, hành động, khát vọng sống,... Trong câu chuyện ấy không có phép lạ, không có điều kỳ diệu, Pi chỉ có đức tin và lời cầu nguyện để giữ lại cái phần người cho chính mình. \"Khi chính cuộc sống của ta bị đe dọa, ý thức thương cảm bị cùn đi bởi một thèm khát sống đầy ích kỷ\". Và, trong một phiên bản nhân hóa đáng tin hơn thì câu chuyện của Pi kỳ lạ, hoang đường, trần trụi đến tàn khốc khi mô tả bản năng của con người qua hình ảnh những con vật. Nhân hóa ấy hợp nhất Pi - một cậu bé ăn chay 16 tuổi với đức tin vào Thượng đế, cầu nguyện ba lần một ngày - với Richard Parker - một con hổ Bengal nặng 450 pound mạnh mẽ, tàn bạo và hoang dã. Khi trang sách khép lại, những gì còn lại cho người đọc hẳn không nhiều, bởi, câu chuyện về sinh tồn trong tuyệt vọng vốn không còn xa lạ trong phim ảnh, sách báo nữa. Yan Martel đã hoàn thành trọng trách của một người kể chuyện, còn Pi - đã trưởng thành và sống hạnh phúc cùng gia đình nhỏ của mình - không còn là huyền thoại xa vời mà chỉ như một dấu ấn mờ mịt trong muôn ngàn sinh mạng đang tồn tại trên thế giới này. Đến cuối cùng, đâu là thực, đâu là ảo giác? - Chắc chẳng quan trọng nữa rồi. Pi vẫn sống cùng niềm tin đa tôn giáo, cùng triết lý kỳ lạ về con người và sự sống, cùng gia đình nhỏ bên người vợ xinh đẹp và hai đứa con - Một cái kết có hậu cho người đã mất đi tất cả trong cuộc phiêu lưu đáng sợ nhất đời mình. © Giải thưởng: Giải Man Booker năm 2002. Giải thưởng văn học dịch Hội Nhà văn Hà Nội. Giải thưởng văn học dịch Hội Nhà văn Việt Nam Sau vụ đắm tàu bi thảm, Pi, cậu bé 16 tuổi con một giám đốc sở thú cùng gia đình đi Canada, thấy mình là kẻ sống sót duy nhất trên một chiếc xuồng cứu nạn nhỏ bé dập dềnh giữa Thái Bình Dương. Cùng với một con ngựa vằn đau khổ (gẫy một chân), một con linh cẩu lông đốm độc ác liên tục kêu yip yip, một con đười ươi cái nôn ọe vì say sóng và đặc biệt một con hổ Bengal nặng 450 pound, Pi đã lang thang trên đại dương suốt 227 ngày, hy vọng rồi tuyệt vọng, trải qua những điều hài hước nhất, kinh khủng nhất, hoang tưởng nhất, đáng sợ nhất...mà một con người có thể gặp trong đời. Trí tưởng tượng không giới hạn, vốn hiểu biết dày dặn, sự trải nghiệm sâu rộng, nghệ thuật kể chuyện bậc thầy, đó là những yếu tố đã giúp Yann Martel viết nên một trong những cuốn sách đáng đọc nhất của văn học thế giới đương đại. \"Cuộc đời của Pi là hắc ảo thuật song hành cùng hiện thực, một ngụ ngôn tinh tế và công phu về đức tin dưới nhiều tầng lớp\" - Irish Time \"Nếu thế kỷ này sản sinh ra một tác phẩm kinh điển để lại cho hậu thế, Martel là một ứng cử viên nặng ký\" - The Nation \"Những người nào tin rằng nghệ thuật hư cấu đang hấp hối hãy để họ đọc Yann Martel cho họ mở rõ con mắt\" - Canongate \"Có một chút gì như là truyện biển, lướt nhẹ qua chủ nghĩa hiện thực huyền ảo, còn lại tràn đầy là thiên tài kể chuyện đã làm nên tiểu thuyết của Martel\"</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_d1f20d986e8e49add895c80305f1da10.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_d1f20d986e8e49add895c80305f1da10.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14045-cuoc-doi-cua-pi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14045-cuoc-doi-cua-pi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}