{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thien-dao-alan-watts-305.html",
    "title" : "THIỀN ĐẠO - ALAN WATTS",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Alan Watts",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC LỜI NÓI ĐẦU PHẦN 1 - BỐI CẢNH VÀ LỊCH SỬ Chương 1 - Triết lý về Đạo Chương 2 - Khởi nguyên của Phật giáo Chương 3 - Phật giáo Đại thừa Chương 4 - Sự trỗi dậy và phát triển của Thiền PHẦN 2- NGUYÊN LÝ VÀ HÀNH TRÌ Chương 1 - “Không mà diệu” Chương 2 - “Ngồi yên lặng, vô sự” Chương 3 - Tọa thiền và công án Chương 4 - Thiền trong nghệ thuật THƯ MỤC SÁCH THAM KHẢO PHỤ LỤC Suốt hai mươi năm qua, mối lưu tâm dành cho Phật giáo Thiền đặc biệt gia tăng. Từ sau Thế chiến II, sự lưu tâm này tăng cao đến mức dường như nó đang trở thành một sức mạnh đáng kể trong giới trí thức và nghệ sĩ phương Tây. Điều này hiển nhiên liên quan đến sự hào hứng chung đối với nền văn hóa Nhật Bản - một trong những kết quả tích cực của cuộc chiến tranh vừa qua - nhưng đó có thể chẳng là gì hơn một trào lưu thời thượng thoáng qua. Lý do sâu xa hơn của sự lưu tâm này là thế giới quan Thiền rất gần gũi với đường biên đang dãn rộng của tư tưởng phương Tây. Bất chấp những khía cạnh hủy hoại và đáng báo động hơn của nền văn minh phương Tây, chúng ta hẳn vẫn nhận ra thực tế rằng ngay thời điểm này, nó đang ở vào một trong những thời kỳ sáng tạo nhất. Trong một số lĩnh vực mới của khoa học phương Tây, như tâm lý học và tâm lý trị liệu, luận lý và triết học về khoa học, ngữ nghĩa học và lý thuyết truyền thông, đang xuất hiện những tư tưởng và nội kiến đặc biệt hấp dẫn. Có thể một số trong những thành tựu phát triển này chịu ảnh hưởng của triết học Á Đông, nhưng nhìn chung, tôi nghiêng về cảm giác rằng đây chủ yếu là sự phát triển song song mang nhiều tương đồng hơn là do ảnh hưởng trực tiếp. Tuy nhiên, chúng ta đang dần nhận thức được sự tương đồng ấy, và điều này hứa hẹn những trao đổi quan kiến hẳn vô cùng hấp dẫn. Ở thế kỷ này, tư tưởng phương Tây đã thay đổi nhanh đến nỗi chúng ta rơi vào trạng thái khá bối rối. Không chỉ có những lệch pha nghiêm trọng về giao tiếp giữa giới trí thức và quần chúng, mà chiều hướng tư duy và chính chiều hướng lịch sử của chúng ta đã làm xói mòn nghiêm trọng những mặc định theo lẽ thường, vốn là cội rễ của các quy ước và thể chế xã hội. Những khái niệm quen thuộc về không gian, thời gian và vận động, về tự nhiên và quy luật tự nhiên, về lịch sử và biến đổi xã hội, và về chính nhân cách con người đã mất dần; chúng ta thấy mình trôi dạt vô định trong một vũ trụ ngày càng giống nguyên lý “Đại Không” của Phật giáo. Những truyền thống minh triết khác nhau của phương Tây, dù là tôn giáo, triết học hay khoa học, cũng không cung cấp nhiều chỉ dẫn về nghệ thuật sống trong một vũ trụ như vậy, và chúng ta đứng trước viễn cảnh phải tự mở con đường của mình trong một đại dương mông lung khá đáng sợ của tính tương đối. Chúng ta thường quen với những gì tuyệt đối, với những nguyên lý và quy luật chính xác mà mình có thể nắm lấy để được an toàn về tâm lý và tinh thần. Theo tôi, đây là lý do tại sao lại có nhiều lưu tâm đến vậy đối với một lối sống hữu ích về văn hóa khiến qua suốt một thiên niên kỷ rưỡi người ta cảm thấy hoàn toàn an nhiên trong cái “Không”, và không những không cảm thấy sợ cái “Không” ấy, mà còn an lạc tích cực. Nói theo ngôn ngữ đặc thù của Thiền thì Thiền luôn là: Trên không miếng ngói che, Dưới không đất cắm dùi. (1) Loại ngôn ngữ này hẳn không quá xa lạ với chúng ta, một khi chúng ta thực sự sẵn sàng chấp nhận ý nghĩa của “con chồn có hang, chim trời có tổ; nhưng Con Người không có chỗ tựa đầu” (2). Nhìn chung, tôi không ủng hộ “nhập khẩu” Thiền từ Viễn Đông, vì Thiền gắn kết sâu sắc với các định chế văn hóa khá xa lạ với chúng ta. Nhưng rõ ràng Thiền có những thứ chúng ta có thể học hỏi, hay loại trừ, và áp dụng theo cách riêng của mình. Giá trị đặc biệt của Thiền là nó có cách tự biểu đạt dễ hiểu - hoặc có thể gây bối rối - cho giới học thức cũng như người bình thường, cung cấp những khả năng truyền đạt mà chúng ta chưa từng trải nghiệm. Thiền có tính trực tiếp, nên thơ và hài hước, một cảm giác vừa đẹp đẽ vừa vô nghĩa, do vậy vừa gây bực tức vừa làm say mê. Và trên hết, Thiền có một khả năng lột trần tâm trí người ta, khiến những vấn đề dường như bức bách nhất của con người tan rã vào những câu hỏi như “Vì sao là một con chuột khi nó xoay?” (3) Ở cốt lõi của Thiền là lòng từ bi mãnh liệt nhưng hoàn toàn không ủy mị đối với chúng sinh đang đau khổ và rã rượi vì chính những nỗ lực tự cứu mình của họ</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_b781c482b0fc66360c2f297078801ed3.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_b781c482b0fc66360c2f297078801ed3.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/305-thien-dao-alan-watts-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/305-thien-dao-alan-watts-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}