{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cuoc-tro-chuyen-voi-nostradamus-quyen-3-1199.html",
    "title" : "CUỘC TRÒ CHUYỆN VỚI NOSTRADAMUS - QUYỂN 3",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dolores Cannon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Từ buổi thôi miên cuối cùng, Elena nhiều lần liên tục hủy hẹn vì cô ấy đã chuẩn bị đi California để ở với con gái của cô ây. Trước khi cô ây rời đi, có một suy nghĩ đã đến với tôi rằng có lẽ có khả năng tài vẽ chân dung của cô ấy có thể dùng đến được. Không kỳ diệu sao nếu bằng cách nào đó cô ấy có thể vẽ lại được một bức tranh của Nostradamus? Tôi đã cứ trăn trở về việc làm thế nào mà tôi có thể đưa ra cho cô ấy một gợi ý rằng cô ấy hẳn là có thể nhìn thấy ông ấy rõ ràng trong trạng thái có ý thức của cô. Tôi đã không muốn nó trở thành một nỗi ám ảnh và tôi đã không muốn cô ấy bị ám ảnh bởi ông ấy, thấy gương mặt của ông ấy bất cứ nơi đâu cô ấy nhìn vào. Vì vậy, điều này phải được xử lý thật cẩn thận. Tôi đã quyết định tôi có thể cho cô ấy một đề nghị sau buổi thôi miên rằng khi nào cô ấy muốn vẽ ông ta, cô ấy sẽ có thể nhìn thấy ông ấy rõ ràng và rành mạch. Trong tất cả thời gian còn lại, ông ấy thậm chí sẽ không ở trong suy nghĩ của cô. Gương mặt ông ấy sẽ chỉ xuất hiện khi nào cô ấy muốn nhìn thấy ông ấy mà thôi. Cô ấy đã đồng ý rằng nó là một ý tưởng tuyệt với và nó sẽ là một thử thách vĩ đại dành cho cô, để xem liệu có ấy có thể vẽ lại một bức tranh của ông ấy hay không. Thậm chí, cô ấy đã không nghĩ rằng một gợi ý sẽ là cần thiết, bởi vì khi tôi đề cập tới ông ấy, cô ấy có thể nhìn thấy gương mặt ông ta vô cùng rõ ràng. Cô ấy miêu tả ông ấy với một ánh nhìn xa xăm trong mắt cô. Ông ấy có một vầng trán cao và một chiếc mũi khoằm, nhưng đôi mắt ông ấy mới chính là nét đặc trưng nổi bật nhất. Cô ấy đồng ý thử vẽ khi cô ấy tìm được thời gian từ thời gian biểu dày đặc của mình. Cô ấy đã đi được một tháng. Khi cô ấy quay trở lại, cô ấy ngay lập tức bắt đầu một công việc mới trong một nhà hàng khác và kiệt quệ với sự thay đổi mới này. Sau một vài lần cố gắng thất bại, chúng tôi cuối cùng cũng có thể gặp nhau. Lúc bấy giờ lại là tháng Năm (1986) và mùa du lịch đã bắt đầu khởi động trở lại. Khi tôi đón cô ấy ở chỗ làm, cô ấy thả mình lên ghế ngồi trên xe. Cô ấy tựa đầu ra sau và nhắm mắt lại. Cô ấy đã rất mệt mỏi từ một ngày làm việc vất vả. Cô ấy đã gặp nhiều khó khăn với người chủ mới, và những áp lực bắt đầu hiện diện. Cũng có những vấn đề gia đình khác mà tôi đã không biết được. Tôi đã nhắc nhở cô ấy rằng, mặc dù cô ấy đã mệt, nhưng buổi thôi miên sẽ giúp cô thư giãn hơn là một giấc ngủ ban đêm nữa, và sau tất cả, cô sẽ lại cảm thấy tuyệt vời. Những đối tượng của tôi luôn luôn yêu thích công việc này; nó giúp tỉnh táo còn hơn cả việc ngủ. Cô ấy đã thông báo rằng, “Tôi nghĩ tôi nên nói với bà là chúng tôi đang suy nghĩ nghiêm túc về việc chuyển về Alaska.” Chồng cô ấy không thỏa mãn với công việc của anh ta, và tình trạng tiền bạc nào giờ đã không được như những gì họ nghĩ. Cô ấy thực sự thích sự bình yên và không khí chậm rãi, trầm mặc của vùng núi và đã muốn ở lại, có lẽ thậm chí là nghỉ hưu ở đây một ngày nào đó. Nhưng anh ấy nói họ phải quay về miền Bắc, tích cóp thêm tiền và có thể mua một căn nhà thường trú khi họ quay trở lại. Cô ấy đã kết bạn với rất nhiều người và thực sự đã không muốn rời đi, nhưng cô ấy đã không thể nhìn thấy cách nào khác. Vậy nên có khả năng là họ sẽ chuyển đi sớm cỡ tháng Bảy, hoặc là khoảng hai tháng nữa. “Tôi đã nghĩ tốt hơn là tôi nên nói với bà trước. Nó sẽ không hay khi đột nhiên thông báo rằng tôi sẽ rời đi vào tuần tới.” Tâm trí tôi đã đang cố gắng nghĩ tiếp. Không có cảm giác vội vã gì cả. Có lẽ hoàn toàn có thể thu thập được phần còn lại của câu chuyện về cuộc đời của Dyonisus nếu chúng tôi không có sự trì hoãn nào nữa. Tôi đã trù liệu rằng câu chuyện của anh ta sẽ không làm thành nhiều hơn một chương trong một quyển sách về các buổi hồi quy tổng hợp, và cô ấy hẳn đã có thể luôn gởi cho tôi bức tranh sau khi nó được hoàn thành. Hơn thế nữa, tôi biết rằng tôi sẽ nhớ Elena và tính cách đáng yêu của cô. Chúng tôi đã trở thành những người bạn tốt. Nhưng điều quan trọng nhất là để cho cô ấy được làm những gì cô ấy cảm thấy mình phải làm với cuộc đời của mình. Nếu điều đó có nghĩa là chuyển về Alaska lại, thì cứ như vậy thôi. Tôi đã không hề biết rằng những kế hoạch của tôi sẽ thay đổi khi buổi thôi miên này kết thúc. Bởi vì căn hộ của Elena sẽ đầy người vào thời gian này trong ngày, chúng tôi đã quyết định đi tới nhà của Val nơi chúng tôi có nhiều riêng tư hơn. Val chưa bao giờ nhìn thấy việc hồi quy được thực hiện, vì vậy cô ấy đã rất hứng thú quan sát. Sau đó tôi đã rất vui mừng khi có một người chứng kiến hiện diện, vì lần này đã trở thành một trong những buổi thôi miên kỳ lạ và hiếm thấy nhất mà tôi từng thực hiện. Không có người chứng kiến và băng ghi âm để ủng hộ tôi, tôi biết nó hẳn sẽ khó khăn lắm để bất kỳ ai tin được điều gì đã xảy ra vào hôm đó, bởi vì chính tôi cũng còn cảm thấy khó tin nữa là.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_da4c68200d3c27917c05d442a9c8cc4c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_da4c68200d3c27917c05d442a9c8cc4c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1199-cuoc-tro-chuyen-voi-nostradamus-quyen-3-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1199-cuoc-tro-chuyen-voi-nostradamus-quyen-3-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}