{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/le-sinh-diet-ly-tu-hanh-10489.html",
    "title" : "LẼ SINH DIỆT, LÝ TU HÀNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ajahn Chah",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Kính gửi quý đạo hữu: Quyển sách này là tuyển tập những bài giảng của thiền sư Ajahn Chah. Tôi thấy rất có giá trị để đọc. Rất nhiều người tu trên thế giới đã đọc, hy vọng quý vị cũng đọc để tự mình hiểu biết. Tôi chỉ muốn gửi một số lưu ý: Về mặt hình thức bài giảng, đây là những lời từ những buổi nói chuyện của thiền sư, không phải do thầy viết ra. Do vậy ngôn từ ở đây là văn nói, được thu âm từ những băng cát-sét cũ từ thời thiền sư còn sống; sau đó các nhà sư (cũng là dịch giả) mới chép ra và biên dịch. Văn nói thì mộc mạc, giống như ngồi kể chuyện, cũng không giống như văn phát biểu. Văn nói thì lúc câu này câu kia, lúc ý này nhảy qua ý kia để giải thích điều gì đó rồi quay lại. Do vậy người đọc nên đọc câu văn nói, đọc theo kiểu nghe thì dễ thấy thái độ và ý dạy của thầy hơn. Về mặt nội dung, những lời dạy được nói từ sự trải nghiệm của thầy, không phải từ kinh sách. Có nhiều chỗ người đọc không hiểu liền, bởi đó là cách giảng dạy của thầy để kích thích người nghe nhìn thấy vấn đề, do vậy hãy đọc tiếp hoặc đọc lại vài lần sẽ hiểu. Đó là lời nói từ tâm thiền, do vậy nhiều chỗ người đọc có thể nghĩ các dịch giả đã dịch sai, nhưng không phải vậy, những câu đó ta cũng phải hiểu bằng tâm thiền; ai đã trải nghiệm như thầy thì hiểu được. Về mặt thái độ, thiền sư nói một cách giản dị và trực chỉ, đôi khi pha ít nhiều giọng quở rầy, thúc bách người nghe; nhưng sự quở trách chỉ là phương tiện của thầy, không phải vì sân mà vì một tấm lòng bi mẫn đong đầy. Bàng bạc trong nhiều bài giảng là tính khôi hài mà rất thâm thúy trong cái giọng của một ông già quê chân chất. Về bối cảnh sống và tu hành, họ sống tu theo cách của Đức Phật lịch sử, họ tu thiền trong rừng, chỉ đi chân trần hoặc mang dép cao su, sống mộc mạc, thậm chí du hành nay đây mai đó, do vậy bối cảnh thường là những thứ trong cảnh sống đơn sơ và giản dị. Một điều may mắn, bối cảnh sống ở đó rất giống và gần gũi với người Việt ở miền quê, nên người đọc Việt Nam rất dễ hình dung. Cảnh đó...những nhà sư khất thực, bề ngoài họ chẳng bao giờ oai nghiêm này nọ, chỉ có sự tu tập là nghiêm túc, chủ hướng vào nội tâm. Về mặt biên dịch, như trong vài trang cuối sách các nhà sư dịch giả có giải thích, họ đã bỏ nhiều công sức để biên chép, dịch, cùng đọc và hiệu đính nhiều lần qua nhiều năm. Nên đó là những bản dịch tốt nhất. Chúng ta nhớ tên rất nhiều đệ tử của thiền sư Ajahn Chah là những người tu hành lỗi lạc và uyên bác về kinh văn, cả tiếng Thái và tiếng Pali. Đặc biệt những nhà sư gốc phương Tây khi chuyển ngữ những lời dạy qua tiếng Anh chính là tiếng mẹ đẻ của họ. (Phần này những người không nói tiếng Anh là tiếng mẹ đẻ rất khó chuyển ngữ cho thực đúng nhất). Có lẽ không vị thầy nào như Ajahn Chah có được một đội ngũ các đệ tử xuất sắc như vậy. Hầu hết họ đều trở thành những hòa thượng, học giả, pháp sư và thiền sư được thế giới biết nhiều, và họ đã giúp sư phụ của mình truyền bá Phật Pháp đi khắp thế giới. Cầu mong quý độc giả tìm thấy những gợi ý đúng cho những bước tu và trải nghiệm của mình. Tôi nghĩ thế nào quý vị cũng bật nhìn ra chỗ lý tu tập đằng sau cái lẽ sinh diệt vô thường của mọi sự sống mà vị thiền sư cứ nhắc đi nhắc lại hoài trong những bài giảng khác nhau. Nhà Bè, mùa Mưa năm 2015, (PL.2555) Lê Kim Kha CÁC PHẦN CỦA BỘ SÁCH NÀY Bộ sách này bao gồm những quyển sách đã được biên dịch và in từ thời thiền sư Ajahn Chah còn sống cho đến những năm gần đây. Các quyển đó là tập hợp các bài giảng pháp của thiền sư, và đã được in lần đầu ra thế giới vào những thời gian sau đây: quyển 1: Mọi Sự Đến Rồi Đi (2005)1 · quyển 2: Giác Thừa [Cỗ xe Giác ngộ] (1982) · quyển 3: Vị Giải Thoát (2002) · quyển 4: Giáo Pháp Sống (1992) · quyển 5: Thức Ăn Cho Tâm (1992) · quyển 6: Đường Đi Đến Bình An (1996) · quyển 7: Sự Sáng Rõ Của Trí Tuệ (2000) · quyển 8: Sự Bình An Không Lay Chuyển (2003) · quyển 9: Mọi Thứ Đều Dạy Chúng Ta (2004) Tất cả những quyển sách này đã được sắp xếp, chế bản lại theo một lối trình bày (format) giống nhau trước khi cho in lại và cho đăng phổ biến trên các trang web về thiền sư Ajahn Chah. Chúng tôi cũng đã cố gắng tìm ra và hiệu chỉnh các lỗi sai trong các phiên bản trước đó. Ví dụ, phần chương đầu tiên [Tu Tập Tâm Này] của quyển &apos;&apos;Vị Giải Thoát&apos;&apos; mới được dịch lại cho hoàn chỉnh trước khi đăng. Một số bài giảng2 trong quyển &apos;&apos;Mọi Thứ Đều Dạy Chúng Ta&apos;&apos; có nhiều chỗ dịch mới đã được bổ sung cho bản in đầu tiên. Có hai bài giảng khác3 đã bị bỏ ra khỏi quyển &apos;&apos;Mọi Thứ Đều Dạy Chúng Ta&apos;&apos; trong lần in trước, giờ đã được đưa vào lại. Quyển &apos;&apos;Chìa Khóa Dẫn Đến Giải Thoát&apos;&apos; in trước kia không được đưa vào trong bộ sách này; thay vào chỗ đó là &apos;&apos;Sự Bình An Không Lay Chuyển&apos;&apos; đã được chọn đưa vào; thực ra cái sau là bản dịch thay thế của cái trước. (Bản tiếng Anh của tất cả các quyển có thể được tìm đọc trên nhiều trang web Phật giáo; dễ tìm thấy nhất theo đúng thứ tự trên là trên trang web chính: www.ajahnchah.org, www.forestsanghapublications.org). Chúng tôi hy vọng những cố gắng của chúng tôi trong việc biên tập lại những bài giảng Pháp của thiền sư Ajahn Chah sẽ mang lại nhiều ích lợi cho quý bạn đọc. Tỳ kheo Dhammajoti và Tỳ kheo Gavesako</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_52d20dfcba3d5e5baacf4a7238d27f0d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_52d20dfcba3d5e5baacf4a7238d27f0d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lẽ Sinh Diệt, Lý Tu Hành (1/5) - Ajahn Chah Thiền Sư",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=26947",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:29:07 Lẽ Sinh Diệt, Lý Tu Hành (2/5) - Ajahn Chah Thiền Sư",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=51458",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "14:17:38 Lẽ Sinh Diệt, Lý Tu Hành (3/5) - Ajahn Chah Thiền Sư",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=68340",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "18:59:00 Lẽ Sinh Diệt, Lý Tu Hành (4/5) - Ajahn Chah Thiền Sư",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=97226",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "27:00:26 Lẽ Sinh Diệt, Lý Tu Hành (5/5) - Ajahn Chah Thiền Sư",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lẽ Sinh Diệt, Lý Tu Hành (1/5) - Ajahn Chah Thiền Sư",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=26947",
    "title" : "07:29:07 Lẽ Sinh Diệt, Lý Tu Hành (2/5) - Ajahn Chah Thiền Sư",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=51458",
    "title" : "14:17:38 Lẽ Sinh Diệt, Lý Tu Hành (3/5) - Ajahn Chah Thiền Sư",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=68340",
    "title" : "18:59:00 Lẽ Sinh Diệt, Lý Tu Hành (4/5) - Ajahn Chah Thiền Sư",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10489-le-sinh-diet-ly-tu-hanh-thuviensach.vn.mp3?t=97226",
    "title" : "27:00:26 Lẽ Sinh Diệt, Lý Tu Hành (5/5) - Ajahn Chah Thiền Sư",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}