{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ivanhoe-10166.html",
    "title" : "IVANHOE",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Sir Walter Scott",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Walter Scott sinh tại tỉnh Edinburgh nước Anh, ngày 14/08/1771 trong một gia đình trí thức, cha làm Chưởng lý tại tòa án Edinburgh, mẹ là con một vị giáo sư y khoa đại học. Từ thuở nhỏ, Scott đã ham đọc truyện cổ nước Anh và tác phẩm những nhà văn lớn thời Phục hưng nước Pháp và nước Ý. Ông thường đi thăm nhiều di tích lịch sử miền Bắc nước Anh (xứ Scotland), nên sau này ông thích viết về đề tài lịch sử của dân tộc. Khi lớn, ông theo học luật khoa và làm luật sư trong hai mươi nhăm năm, vừa làm việc vừa sáng tác. Về già, ông mắc bệnh tê liệt, và chết ở Abbotsford ngày 21- 9- 1832. Scott bước chân vào làng văn với các tác phẩm dịch của hai thi sĩ Đức là Goethe và Bürger. Sau đó, ông làm nhiều thơ; ba thi phẩm có giá trị của ông là: Bài hát của người ca công cuối cùng (The Lay of the Last Minstrel, 1805), Marmion (1809) và Công nương trên hồ. Về sau ông chuyên viết tiểu thuyết. Những tập truyện nổi tiếng nhất của ông là Truyện Oavớclê (Waverley), Thời xưa bất tử, Ivanhoe, Chiếc gậy thần. Ivanhoe là tiểu thuyết nổi tiếng nhất của Scott. Tác giả đã dựa vào một bi kịch cũ, ít giá trị, là Rơnơmiđơ của Logan nhưng thay hẳn cốt truyện và lồng vào một chủ đề mới. Câu chuyện xảy ra vào khoảng thế kỷ thứ 12, dưới triều đại vua Richard đệ nhất, tóm tắt như sau: Cedric là một hào trưởng, dòng dõi quý tộc Saxon nước Anh, ông rất căm thù quân xâm lược Normans, và mưu đồ khôi phục đất nước, ông có người con trai là Ivanhoe theo Richard đệ nhất dự cuộc Thập tự chinh ở Palestine. Tuy vua Richard thuộc dòng dõi Normans nhưng là người công bằng yêu nước. Từ Palestine, Richard và Ivanhoe bí mật về nước, cải trang dự hội võ, đánh thắng bọn hiệp sĩ, tay chân của Hoàng tử John, John là em trai Richard đang cầm quyền nhiếp chính, nhưng phản bội anh và thông đồng với ngoại quốc hại Richard, mưu việc chiếm ngôi. Ivanhoe bị thương nặng, được Rebecca, một thiếu nữ đẹp, con một người Do Thái giàu có là Isaac cứu chữa. Sau đó, bọn tay chân của John bắt cóc Cedric, Isaac và Rebecca để cưỡng bức nàng và bắt cả bọn nộp tiền chuộc. Ivanhoe với người yêu là Rowena cũng bị bắt. Tất cả bị giam vào một lâu đài kiên cố. Ở ngoài, Richard cùng bọn lục lâm người Saxon, vì lòng yêu nước và yêu chuộng công lý, tổ chức công phá lâu đài để giải phóng họ. Nhưng Rebecca bị một tên hiệp sĩ Normans là Bois-Guilbert phá vòng vây mang nhốt tại một tu viện. Việc tiết lộ, tên Giáo trưởng buộc tội nàng có tà thuật mê hoặc giáo sĩ, định bắt thiêu sống trên giàn lửa. Mặc dầu đang ốm, Ivanhoe cũng hy sinh thân mình để chiến đấu cứu Rebecca. Bois-Guilbert chết một cách kỳ lạ, Rebecca thoát nạn và bè đảng phản quốc của John bị tiêu diệt. Tác phẩm đề cao tinh thần yêu nước, lòng tự hào dân tộc và đức tính thượng võ cao quý của người Anh thời cổ. Chủ đề của tác phẩm phản ánh tinh thần nhân dân nước Anh trong khoảng đầu thế kỷ 19, khi giai cấp tư sản dân tộc đang phát triển, chiến thắng cuộc xâm lăng của đế quốc Pháp dưới thời đế chế Napoleon I: Cedric tiêu biểu cho những người Saxon thuần túy, có ý thức dân tộc mãnh liệt, đương đầu với bọn quý tộc Normans, đại diện cho bọn xâm lược. Ngoài giá trị tư tưởng, Ivanhoe còn có giá trị lịch sử. Những nhân vật và sự việc lớn trong truyện như Richard, John, cuộc Thập tự chinh, việc Richard bị cầm tù, cuộc hội võ, sự áp bức, bóc lột của bọn quý tộc, tình trạng xã hội hỗn độn, đen tối, v.v… đều là những sự thực lịch sử. Tác giả đã mô tả đúng những phong tục, tập quán, những cách trang phục và cả ngôn ngữ của thời đại. Sau này, những nhà tiểu thuyết thời đại lớn của Anh như Thackeray, Dickens cũng chịu ảnh hưởng của Scott về mặt tôn trọng màu sắc địa phương và màu sắc lịch sử trong các tác phẩm của mình. Do giá trị lịch sử nói trên mà Ivanhoe có một số yếu tố hiện thực chủ nghĩa. Tác phẩm còn có một giá trị nhân đạo sâu sắc. Đương thời nhiều thi sĩ lãng mạn như Byron, Shelley ca tụng tự do một cách nồng nhiệt. Qua những nhân vật Cedric, Richard, Gurth… Scott cũng tỏ thái độ chống áp bức và đề cao tự do. Đồng thời tác giả còn đề cao những đức tinh cao quý như tinh thần ưa chuộng công lý, tinh thần vị tha, đức hy sinh, lòng dũng cảm, tính cương trực… dưới hình thức những phong tục mã thượng đẹp đẽ thời cổ. Tinh thần nhân đạo đó gần gũi với truyền thống nhân đạo tiếp thu từ Shakspeare, thời đại Phục hưng. Tác giả công kích kịch liệt bọn đội lốt thầy tu để thỏa mãn thú tính để tiện và lòng tham lam không đáy. Tác giả bênh vực quyền sống và giá trị của dân tộc Do Thái, tuy kịch liệt mạt sát thói cho vay lãi của họ, tương tự như thái độ của Shakspeare trong Người lái buôn thành Venice. Tác giả đề cao những nhân vật xuất thân từ quần chúng, như anh chăn lợn Gurth, anh hề Wamba, cho ta thấy cả bản chất tốt đẹp của người bình dân: họ có tinh thần yêu tự do công lý, họ cũng thông minh, dũng cảm và có đức hy sinh… Thậm chí Locksley, là đầu lĩnh một bọn cướp, cũng có tinh thần yêu nước chẳng khác gì nhân vật Robin Hood trong truyện cổ dân gian nước Anh. Tóm lại, Scott có quan điểm khá tiến bộ trong những vấn đề tôn giáo, chủng tộc và đẳng cấp. Nhưng Scott quan niệm vấn đề hạnh phúc rất tiêu cực; ông cho hạnh phúc là ở chỗ biết chịu đựng những đau khổ và thiệt thời trong cuộc sống, theo ý Chúa Trời, nên đã để cho Rebecca thất tình, trở về Palestine, tìm quên trong những việc thiện, lấy sự hy sinh những tình cảm cá nhân của mình làm hạnh phúc. Về mặt nghệ thuật, Ivanhoe có một sức hấp dẫn đặc biệt, cốt truyện có tính chất ly kỳ, nhưng không rối rắm. Tình tiết trong truyện tuy phức tạp nhưng không có sự việc nào thừa, tất cả đều tạo điều kiện làm nổi bật tâm lý của nhân vật, phục vụ cho nội dung của tác phẩm. Cuộc sống trong tác phẩm rất sinh động, các nhân vật va chạm nhau, yêu đương, căm thù, ao ước, chiến đấu… với một cường độ rất cao. Trí tưởng tượng của tác giả kết hợp với óc khoa học đưa ta vào một thế giới vừa thực vừa kỳ lạ, đúng với thực tế lịch sử; song rộng lớn hơn, phong phú hơn, lộng lẫy và hấp dẫn hơn nhiều. Đặc điểm ấy do bút pháp lãng mạn của tác giả; bút pháp này đã ảnh hưởng đến nhà tiểu thuyết lịch sử Pháp nổi tiếng là Alexandre Dumas và cả đến những sứ giả Pháp là Thierry và Michelet với phương pháp “làm sống lại lịch sử một cách toàn vẹn”. Những nhân vật như Cedric, Rebecca, Isaac, Bois-Guilbert, De Bracy, v.v… có tinh chất phức tạp sâu sắc của con người thực, nên hấp dẫn người đọc mạnh mẽ. Chúng tôi dịch theo bản Anh Văn, tôn trọng lối văn đặc sắc của tác giả, khi dí dỏm tế nhị, lúc trang trọng hùng hồn, đồng thời cố gắng giữ đầy đủ nguyên ý và không khí cổ kính của tác phẩm. Song việc đó có nhiều khó khăn, mong độc giả giúp đỡ ý kiến để sau này có thể có một bản dịch hoàn hảo hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_b7071650c4d89579b5ae8d549d38b22e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_b7071650c4d89579b5ae8d549d38b22e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10166-ivanhoe-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Ivanhoe – Walter Scott - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/10166-ivanhoe-thuviensach.vn.mp3?t=36222",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:03:42 Ivanhoe – Walter Scott - Tập 2",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10166-ivanhoe-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Ivanhoe – Walter Scott - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/10166-ivanhoe-thuviensach.vn.mp3?t=36222",
    "title" : "10:03:42 Ivanhoe – Walter Scott - Tập 2",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}