{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/duong-ve-coi-phat-xu-phat-huyen-bi-7807.html",
    "title" : "ĐƯỜNG VỀ CÕI PHẬT - XỨ PHẬT HUYỀN BÍ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đoàn Trung Còn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đạo Phật nói riêng và các tôn giáo khác nói chung, có giải quyết được sự khổ đau của con người hay chăng? Nhất là bốn nỗi khổ của kiếp làm người: sanh, già, bệnh, chết. Không lẽ tôn giáo ra đời chỉ là những điều an ủi tinh thần suông của thế hệ này, đến thế hệ khác sao? Cho nên, chúng ta tự hỏi: “mục đích của các tôn giáo đến với loài người để làm gì?”. Đến với loài người, để xây dựng nền đạo đức nhân bản - nhân quả, giúp cho con người tự không làm khổ mình, không làm khổ người và không làm khổ tất cả chúng sanh, hay là tôn giáo đến để ru ngủ con người vào một giấc mơ đẹp Thiên Đàng, Cực Lạc, Niết Bàn hay chứng Thiền, chứng đạo hoặc kiến tánh thành Phật, thành Tiên, thành Thánh v.v… Do những sự tư duy trên đây, bắt buộc chúng ta phải xác định rõ ràng về tôn giáo: Nếu giáo lý của tôn giáo nào chứng nghiệm được như khoa học thì giáo lý ấy là đạo đức nhân bản - nhân quả của loài người;còn giáo lý nào chứng nghiệm khoa học không được thì giáo lý ấy là giáo lý mơ hồ, trừu tượng, giáo lý mê tín, giáo lý ru ngủ con người giống như liều thuốc an thần. Sau những ngày nghiên cứu các tôn giáo, Chúng tôi chọn Phật Giáo, vì Phật giáo rất gần gũi với khoa học. Chọn xong và đem hết cuộc đời mình, quyết hy sinh làm một cuộc thí nghiệm trên giáo pháp của tôn giáo ấy. Nhờ sự quyết tâm đó, chúng tôi đã loại bỏ ra rất nhiều pháp môn của ngoại đạo đang pha trộn trong giáo pháp của Phật Giáo. Cuối cùng, chúng tôi chứng nghiệm sự giải thoát của đạo Phật rất cụ thể và rõ ràng. Khi sống trong trạng thái giải thoát, chúng tôi không đành lòng nhìn con người dần dần đi xuống hố thẳm khổ đau, mà cứ tưởng mình vượt ra đau khổ bằng khối óc, đôi tay, bằng những kỹ thuật, khoa học, công nghệ hiện đại v.v…Họ tin rằng, khoa học và công nghệ hiện đại sẽ làm ra vật chất đầy dẫy, thì loài người sẽ đầy đủ hạnh phúc an vui, không còn khổ đau nữa. Sự nghĩ tưởng như vậy, họ đã lầm. Nếu con người không có đạo đức, thì đừng lấy vật chất mà giải quyết sự khổ đau của con người được. Vật chất càng nhiều, sự khổ đau của con người càng lớn, do lòng ham muốn vật chất nên tạo ra nhiều ác pháp và thế gian này sẽ là địa ngục. Nếu không có đạo đức, mà vì vật chất thì con người sẽ trở thành ác thú hay là quỷ dữ v.v…Biết mình tu hành chưa đủ uy đức như Phật, chưa đủ tài trí làm công việc lớn này, nhưng không thể làm ngơ trước sự đau khổ của muôn người, trước sự tồn vong của đạo Phật, nhất là nền đạo đức nhân bản - nhân quả. Một tôn giáo có hàng triệu triệu người theo tu hành, lại tu không đúng chánh pháp. Vì thế, chúng tôi chẳng ngại nói lên sự thật, để xây dựng lại đường lối tu tập của đạo Phật đúng đắn, để làm sáng tỏ lại giáo pháp và nền đạo đức của đức Phật, và để cứu giúp biết bao nhiêu người, đang lầm đường lạc lối, tu sai pháp (tu ức chế tâm). Nếu trên thế gian này, còn có những bậc chân tu của Phật giáo thì hãy vì tiền đồ của Phật giáo, vì tất cả chúng sanh, vì nhân loại… Hãy cùng với chúng tôi, vui lòng góp sức chỉ những chỗ sai sót, để chúng tôi kịp thời chấn chỉnh cho đúng đường lối tu hành, và đạo đức nhân bản - nhân quả của đạo Phật. Xin chân thành tri ân quý vị.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_9effdb37a26a2cc3feeb183295cc7583.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_9effdb37a26a2cc3feeb183295cc7583.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7807-duong-ve-coi-phat-xu-phat-huyen-bi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7807-duong-ve-coi-phat-xu-phat-huyen-bi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}