{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/danh-thuc-dam-me-lam-the-nao-de-tao-ra-con-nguoi-phi-thuong-trong-ban-13487.html",
    "title" : "ĐÁNH THỨC ĐAM MÊ: LÀM THẾ NÀO ĐỂ TẠO RA CON NGƯỜI PHI THƯỜNG TRONG BẠN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Naomi Simson",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mỗi công việc đều có những thử thách và lối rẽ ngang bất ngờ bạn không định trước được. Nếu theo đuổi đam mê không thể giúp tạo dựng sự nghiệp tốt thì bạn nên phát triển bằng cách nào? Bizbooks xin trân trọng gửi đến quý độc giả cuốn sách: Đánh Thức Đam Mê Làm Thế Nào Để Tạo Ra Con Người Phi Thường Trong Bạn giúp bạn làm giàu, thành công từ đam mê. “Hãy theo đuổi đam mê, nợ nần sẽ theo đuổi bạn” - Bạn đã từng nghe đến nó nhưng đừng ngại chùn bước. Nếu đam mê mà không kiếm ra tiền thì đó chỉ dừng lại ở mức sở thích thôi. Nếu một người thực sự đam mê họ sẽ tìm cách tạo ra giá trị từ đam mê ấy. Chỉ có ước mơ tự nuôi sống được bản thân mình thì mới có thể đi đường dài được. Có gì trong cuốn sách Đánh thức đam mê: làm thế nào để tạo ra con người phi thường trong bạn? Cuốn sách giúp bạn đánh thức đam mê và khám ra sức mạnh phi thường để giết chết những con quỷ sợ hãi, trì hoãn, lười biếng trong bạn. Xét đến cùng ĐAM MÊ đó chính là năng lượng. Nó khiến bạn háo hức, phấn chấn thậm chí là không thể ngủ được. Nếu bạn làm việc quên ăn, quên ngủ xin chúc mừng có thể bạn đã tìm ra được đam mê rồi đó. Làm thuê đầy đam mê, làm chủ đầy nhiệt huyết đều giúp bạn kiếm ra tiền và quý giá hơn đó là hạnh phúc. Tác giả đã từ một nhân viên đến Fouder của một công ty bạc tỷ bà hiểu rõ việc tìm ra đam mê, nhen nhóm và giữ lửa đến khi đạt thành tựu là rất khó. Dám mơ, dám theo đuổi đam mê, khát khao thành tựu. Đôi lúc rất dễ trở thành nạn nhân của thói tự mãn, thỏa hiệp với sự xoàng xĩnh, chôn chân trong vùng an toàn. Mơ là phải có dũng khí. Là muốn đưa mình tách khỏi đám đông, cho phép mình đặt ra một mục tiêu, bất kể phi lý đến cỡ nào. Tiếp theo là TIN TƯỞNG một ngày nào đó chắc chắn sẽ thành hiện thực. Theo đuổi một đam mê đòi hỏi cam kết. Hiểu rõ đam mê để thúc đẩy bạn chăm chỉ làm việc chỉ để nuôi dưỡng đam mê. Những bước cụ thể cũng như các câu chuyện trong cuốn sách này chắc chắn sẽ tạo cho bạn nguồn năng lượng, động lực dồi dào để bạn can đảm làm giàu bằng đam mê. Đặc biệt tác giả nêu lên, việc nhận biết đam mê mù quãng cũng rất quan trọng, biết dừng đúng lúc khởi động lại đúng thời điểm - cuộc đời sang một trang mới.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_5ae261bf710f3f5939de8f9fc5435b12.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_5ae261bf710f3f5939de8f9fc5435b12.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13487-danh-thuc-dam-me-lam-the-nao-de-tao-ra-con-nguoi-phi-thuong-trong-ban-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13487-danh-thuc-dam-me-lam-the-nao-de-tao-ra-con-nguoi-phi-thuong-trong-ban-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}