{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-ly-dao-duc-636.html",
    "title" : "TÂM LÝ ĐẠO ĐỨC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Chân Quang",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bộ sách Tâm Lý Đạo Đức này được viết lại từ loạt bài giảng Tâm Lý Đạo Đức mà chúng tôi đã dạy tại trường Trung cấp Phật học tỉnh Long An, khoá 2. Ban đầu, đây chỉ là 30 cuốn băng cassette ghi lại tiếng nói. Sau đó vì yêu cầu nghiên cứu của nhiều người, chúng tôi đã cho thực hiện các bài giảng thành văn viết để làm sách. Điều không ngờ là việc chuyển từ văn nói sang văn viết lại vất vả đến như vậy. Nhiều người phải góp công vào cuốn sách này từ những người viết nguyên bản thô từ văn nói cho đến người góp phần chỉnh ngữ pháp. Phải là cả một thời gian khá dài mấy năm cho đến hôm nay khi chúng tôi tự tay chỉnh sửa những giòng cuối cùng. Tâm lý con người có nhiều loại, tâm lý bất thiện, tâm lý thực dụng, tâm lý tín ngưỡng, tâm lý yếm thế, tâm lý lạc quan… Ở đây chúng ta tập trung vào tâm lý Đạo đức. Dĩ nhiên 30 đề tài trong tập sách này chỉ là một phần rất nhỏ của Tâm Lý Đạo Đức. Chúng tôi hy vọng sau này sẽ có những vị khác phát triển rộng rãi lớn lao hơn nữa. Chúng ta mong mõi Tăng Ni khi bắt đầu bước vào cuộc đời tu học đều học qua giáo trình này để làm nền tảng trước khi học sang những giáo lý khác cao siêu hơn. Đạo đức là yêu cầu ban đầu của sự tu hành, và cũng là biểu hiện cuối cùng của một vị Thánh. Chúng ta có thể đau như xé ruột gan khi vài điều trong đây chạm đến tim mình, và cũng có thể vui như mở hội khi vài điều trong đây nâng bước chân mình. Chúng ta cúi đầu đảnh lễ Mười Phương Tam Bảo đã gia hộ chúng ta thực hiện giáo trình này. Không có sự gia hộ của Phật, không ai có thể làm được điều gì có ý nghĩa. Chúng ta chỉ làm, và chỉ nguyện làm, một hạt bụi dưới chân Phật, một công cụ của Phật trong việc đem Chánh Pháp đến với mọi người. Chúng ta cúi đầu đảnh lễ các vị Thánh đã cho chúng ta những câu chuyện đẹp về cuộc đời các Ngài. Một câu chuyện được chúng ta kể trong 5 phút lại chính là kết quả của suốt một đời khổ nhọc của các Ngài. Những tấm gương cao cả đó sưởi ấm biết bao nhiêu trái tim con người qua suốt nhiều thời đại. Chúng ta cám ơn Ban Giám Hiệu trường Trung Cấp Phật học Long An đã hoan hỷ ủng hộ cho Giáo trình này được giảng dạy dù rất mới mẻ. Phải là những vị chân tu đức hạnh mới vượt qua khuôn sáo để đón nhận điều mới lạ như thế. Quý thầy đã cho chúng ta một đạo tình ấm áp và chân thành nhiều năm qua. Chúng ta cám ơn thượng tọa Thích Viên Giác là người đã giới thiệu để cho Giáo trình này có cơ hội được trình bày. Trí tuệ và tấm lòng của Thầy luôn là điều làm cho mọi người ngạc nhiên và nễ phục. Có Thầy, chúng ta vẫn còn hy vọng về một đạo Phật chan hòa và thương yêu. Chúng ta cám ơn quý Tăng Ni sinh đã chăm chú theo đuổi môn học mới mẻ này khiến cho người dạy có thêm tinh thần bước tới mãi. Tăng Ni sinh đã phấn khởi chịu khó làm bài tập, hăng hái hỏi và đáp trong lớp, hối hận khi tìm thấy lỗi, hoặc vui mừng khi tìm thấy hướng đi. Nhiều người trong lớp bây giờ đang tham dự những chương trình đào tạo cao hơn. Chúng ta cám ơn những Cư sĩ đã miệt mài học chung với Tăng Ni và góp phần tạo nên bầu không khí trang nghiêm long trọng; những người Cư sĩ đã ủng hộ giúp đỡ chúng tôi trong suốt thời gian đi tới đi lui giảng dạy Giáo trình này; những người Cư sĩ đã xúc động và góp tay đem Giáo trình này lan xa hơn nữa. Chúng ta xin đem chút công đức có được này cúng dường lên Tâm Bảo, và hồi hướng cho tất cả chúng sinh đồng thành Phật đạo. Nam Mô Bổn Sư Thích Ca Mâu Ni Phật. Mùa xuân, 2004 Kính ghi Tỳ Kheo Thích Chân Quang</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_5162a96695839325df64089f288a0ba7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_5162a96695839325df64089f288a0ba7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/636-tam-ly-dao-duc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/636-tam-ly-dao-duc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}