{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cuoc-tro-chuyen-voi-nostradamus-quyen-1-1195.html",
    "title" : "CUỘC TRÒ CHUYỆN VỚI NOSTRADAMUS - QUYỂN 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dolores Cannon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cái tên Dolores Cannon có lẽ không được quen thuộc với nhiều độc giả, nhưng nào giờ cô ấy đã làm việc trong mảng thôi miên hồi quy được nhiều năm rồi. Dolores không phải là một học giả, nhưng cô ấy có sự tận tụy của một học giả, đối với chi tiết, sự chính xác, và sự thật. Cô không hề mệt mỏi trong việc theo đuổi tri thức, điều mà độc giả của cô sẽ biết khi họ đã đi theo con đường không ngừng nghỉ của cô ấy xuyên qua những mê cung tinh thần và tâm trí của con người. Không có gì đáng ngạc nhiên khi cô ấy đã có được một lượng lớn người theo dõi trong số những người am hiểu, những người bạn đồng nghiên cứu về những hiện tượng huyền bí. Tại nhà của Dolores, như bạn sẽ thấy, có rất nhiều chỗ ở (*). Tôi gặp Dolores cách đây một vài năm, và cô ấy đã kể với tôi về công việc mà cô ấy đang làm. Cô ấy đã không hề tuyên bố là mình hiểu được toàn bộ những tài liệu mà cô ấy thu thập được từ những thân chủ của mình trong khi họ đang ở trong trạng thái thôi miên. Cô ấy không tuyên bố rằng mình biết tất cả các câu trả lời, nhưng với một tư duy cởi mở, cô ấy đã tin rằng những linh hồn tự cho rằng họ đang trò chuyện với cô thông qua miệng của những người đang sống, có thể là những sinh thể có thực, có lẽ là nằm ngoài thời đại của chúng ta, tồn tại ở một cảnh giới khác với cảnh giới của chúng ta. Là một người đã quen thuộc với thuật thôi miên, tôi hứng khởi nhất là khi nghe những gì cô Cannon nói. Tôi đã học kỹ thuật thôi miên nhiều năm trước từ một bác sĩ nổi tiếng ở Florida. Sau đó, tôi có vinh dự được làm việc với một trong những người tiên phong hàng đầu trong lĩnh vực thôi miên lâm sàng, William S. Kroger, Bác sĩ Y khoa của Beverly Hills. Tôi đã hỏi Dolores kỹ càng về những kỹ thuật của cô ấy và tin chắc rằng cô ấy không dẫn dắt các thân chủ của mình trong khi họ đang được thôi miên dưới sự hướng dẫn của cô, cũng như không cung cấp bất kỳ tài liệu nào mà được tiết lộ dưới sự thôi miên. Tôi đã nghe rất kỹ một số đoạn băng, tìm kiếm bất kỳ sai sót hay những phương pháp luận đáng nghi vấn nào đó. Tôi nhận thấy cô ấy cực kỳ cẩn thận, không hướng dẫn các thân chủ cũng như không nhắc nhở họ. Nếu có điều gì, thì cô ấy là người chuyên chú đứng sang một bên và để cho những tài liệu được truyền đạt lại mà không bị ảnh hưởng bởi những câu hỏi của cô ấy. Cô ấy không đưa ra những câu trả lời, lý thuyết, xác suất hay giả thiết nào. Thay vào đó, cô ấy để thân chủ dẫn dắt cô ấy qua suốt những buổi thôi miên, với những giọng nói khác trong các căn phòng khác kia. Dolores Cannon là một người thực hành nghệ thuật thôi miên một cách nghiêm túc, và đặc biệt thành thạo kỹ thuật hồi quy. Tôi đã yêu cầu được đọc một số phần của một trong những bản thảo của cô ấy. Cô ấy đã gởi nó cho tôi và tôi đã rất ấn tượng với tài liệu mà cô ấy đã khám phá ra. Theo tôi, dường như cô ấy có hơi ngạc nhiên bởi tài liệu và cả bởi cách mà nó được đưa ra ánh sáng. Tài liệu của cô ấy rất hấp dẫn, ít nhất phải nói rằng, chúng được tổ chức rất tốt. Có những lý do chính đáng khiến cô ấy bị giật mình bởi những gì mà các thân chủ của cô ấy phải nói trong khi được thôi miên. Tôi đã hỏi cô về những thân chủ này. Nhiều người là những bà nội trợ ở nông thôn, sinh ra trong những gia đình nông dân, ít được học hành. Đây là những người mà người ta hẳn sẽ không coi là người trí thức. Do vậy, tài liệu dường như ấn tượng hơn là nếu nó đến từ ai đó mà vốn đã biết về những nghiên cứu siêu nhiên. Dolors đã biết rằng cô ấy có được một số tài liệu thú vị. Cô ấy là một nhà văn rất giỏi. Cô ấy viết rõ ràng và rành mạch về những vấn đề phi thường. Tôi tin rằng những tác phẩm của cô ấy sẽ đạt được những tầm vóc lớn hơn nữa, khi bạn xem xét đến những gì cô ấy đã làm để xác minh những nguồn tài liệu mà không có ghi chép lại gì về chúng cả. Không giống như những nhà thôi miên khác, những người khám phá ra những sự thật đáng kinh ngạc hoặc khối kiến thức trong suốt những buổi thôi miên, cô ấy không hề vội vàng in lại những phát hiện của mình. Cô ấy cũng không đưa ra những phán đoán quá sớm, về những khám phá của mình. Thay vào đó, cô ấy kiểm tra chéo tài liệu mà cô ấy đã tìm kiếm từ tiềm thức, trong sự nỗ lực lớn nhất có thể, nhằm chứng minh rằng những dữ kiện có thể xác minh được đã được thu thập từ những thân chủ của cô ấy. Cô ấy làm điều này bằng hai cách. Khi một linh hồn nói chuyện từ một thời đại khác, chẳng hạn như nhân chứng của vụ thảm sát ở Hiroshima, Dolores đã nghiên cứu những sự việc thông qua các nguồn được công bố. Điều này đã cho cô ấy cái nhìn có giá trị trong việc đánh giá tài liệu của cô ấy. Nhưng với một nét xuất sắc, cô ấy đã còn tiến xa hơn nữa. Cô ấy đã bắt đầu khám phá cùng một khoảng thời gian và trải nghiệm (hoặc kiến thức) tiền kiếp với những thân chủ khác, không ai trong số họ biết về nhau, biết về tài liệu kia, và thậm chí còn không sống cùng thị trấn hay khu vực với thân chủ là nguồn chính. Cần phải lưu ý rằng các thân chủ của cô ấy đến từ mọi tầng lớp trong cuộc sống. Một số có trình độ học vấn cao hơn những người khác, sinh viên đại học, cũng như những người lao động. Một số giàu có, và một số đang sống một cuộc sống nghèo khổ. Tôi chắc chắn rằng một ngày nào đó công chúng của cô ấy sẽ muốn biết thêm về những người ẩn danh này, và dĩ nhiên là họ phải tiếp tục được giữ ẩn danh như vậy. Tuy nhiên, Dolores đã ghi lại đầy đủ tất cả các buổi thôi miên của cô ấy, ghi chú, giữ gìn các bình luận riêng của cô ấy, và lưu trữ các băng ghi âm của cô. Hơn thế nữa, Dolores đã đi sâu vào lịch sử, xem xét các bản đồ và truy xuất tài liệu mà dường như đã củng cố các cuộc đối thoại của những người đã sống cách đây nhiều năm và hiện giờ đang nói chuyện với chúng ta thông qua những đối tượng mà không biết chút gì về những thời đại đó, hay các dân tộc đã sống trong những thời cổ đại. Điều này đưa chúng ta đến với Nostradamus. Theo những gì tôi biết, thì Dolores Cannon đã chưa bao giờ đọc một bài thơ bốn câu nào của Nostradamus, và hầu như đã không biết gì về người đàn ông hoặc những lời tiên tri của ông ta trước khi phát hiện ra ông ta, trong khi đang đưa một thân chủ quy hồi về tiền kiếp. Khi tài liệu bắt đầu xuất hiện thông qua các thân chủ của cô ấy, mặc dù sự cám dỗ là rất lớn, cô ấy cũng đã không thực hiện bất kỳ nghiên cứu nào về người đàn ông và những ghi chép của ông ấy, cho tới khi dự án được hoàn thành. Trong những quyển sách của cô ấy, có liên quan đến những lời tiên tri của nhân vật lịch sử hấp dẫn này, Dolores cẩn thận phát họa nên những vấn đề mà đã nảy sinh thông qua việc thôi miên hồi quy của các thân chủ của cô ấy, và những gì cô ấy đã học được thông qua những nghiên cứu bên ngoài của mình. Nostradamus đã hấp dẫn các học giả và những người hiếu kỳ trong nhiều thế kỷ. Những bài thơ bốn câu của ông ấy, mặc dầu phức tạp, dường như mời gọi những cuộc nghiên cứu sâu hơn, bởi vì ông ấy tuyên bố mình là một người có thể nhìn thấy tương lai. Trong nhiều năm, những học giả đã cố gắng giải thích những bài thơ tiên tri tối nghĩa của ông ấy, được viết bằng tiếng Pháp cổ, Latin và các ngôn ngữ khác, những ám chỉ của ông ấy về các sự kiện đã xảy từ thời ông ấy và sẽ xảy ra trong tương lai, thậm chí còn vượt xa hơn cả thế kỷ thứ 20. Một cách ngắn gọn thì người đàn ông mà chúng ta gọi là Nostradamus là một thầy thuốc và một nhà chiêm tinh. Ông là người Pháp, sinh ra ở Saint Remi, tỉnh Provence, năm 1503. Ông học ở cả Avignon và Montpellier, và đã trở thành một thầy thuốc giỏi. Tên thật của ông là Michel de Notredame, nhưng khi sự quan tâm của ông dành cho chiêm tinh học tăng lên, ông đã Latin hóa tên mình, để rồi sau đó, ông được biết với danh xưng Nostradamus. Ông được biết đến rộng khắp nhờ vào tài chữa trị cho những nạn nhân bị bệnh dịch hạch, đặc biệt là ở miền nam nước Pháp. Ông đã làm việc không mệt mỏi ở Aix và Lyons năm 1545 khi dịch bệnh hoành hành ở các thành phố đó. Chính trong suốt thời gian chết chóc này, Nostradamus đã bắt đầu thu hút sự chú ý của người ta với tư cách là một nhà tiên tri, một người tuyên bố rằng mình có thể dự báo được tương lai. Mười năm sau, vào năm 1555, ông xuất bản một tập hợp những lời tiên tri của mình dưới dạng các bài thơ bốn câu có vần điệu. Ông ấy gọi cuốn sách là Những Thế Kỷ. Tài năng của ông với tư cách là một nhà chiêm tinh được biết đến rộng rãi và được ưa chuộng trong giới thượng lưu. Không ai khác ngoài Catherine de Medici, Nữ hoàng Pháp, đã mời ông đến triều của bà. Ở đó, ông đã xem lá số tử vi cho những người con trai của bà. Khi Charles đệ IX lên ngôi vua, ông ấy đã bổ nhiệm Nostradamus làm thầy thuốc của triều đình. Người đàn ông được biết đến với cái tên Nostradamus đã qua đời vào năm 1566, khi ông 63 tuổi. Đáng chú ý là, ông đã sống lâu hơn nhiều người đồng hương của mình, và ông ấy đã đạt được sự bất tử thông qua việc xuất bản những bài thơ tiên tri của mình. Ông là một người đàn ông bí ẩn trong thời đại của mình và vẫn như vậy mãi cho đến ngày nay. Tuy nhiên, Dolores Cannon đã làm sáng tỏ một cách đáng kể về người đàn ông và những lời tiên tri của ông ấy thông qua công việc của cô ấy và những cuốn sách hiện đang được xuất bản, chính là kết quả của công việc đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_8cae44ba0b9baa0a29a50d6afa10b33f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_8cae44ba0b9baa0a29a50d6afa10b33f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1195-cuoc-tro-chuyen-voi-nostradamus-quyen-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1195-cuoc-tro-chuyen-voi-nostradamus-quyen-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}