{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/duc-phat-da-day-nhung-gi-181.html",
    "title" : "ĐỨC PHẬT ĐÃ DẠY NHỮNG GÌ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Walpola Rahula",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>BẢNG VIẾT TẮT (các kinh Pàli được trích dẫn) ÐỨC PHẬT Chương Một: THÁI ÐỘ TINH THẦN PHẬT GIÁO Chương Hai: TỨ DIỆU ÐẾ Chân lý thứ nhất: DUKKHA (Khổ) Chương Ba: DIỆU ÐẾ THỨ HAI: TẬP (Samudaya): Nguyên nhân của khổ Chương Bốn: DIỆU ÐẾ THỨ BA: DIỆT (Nirodha) Sự chấm dứt khổ Chương Năm: DIỆU ÐẾ THỨ TƯ: ÐẠO (Magga): Con Ðường Chương Sáu: VÔ NGÃ (ANATTA) Chương Bảy: QUÁN TƯỞNG Sự đào luyện tâm ý: Bhàvanà Chương Tám: PHẬT GIÁO VÀ THẾ GIỚI NGÀY NAY Phụ lục: KINH NIỆM XỨ Satipatthànasutta Ðại đức Rahula, người Tích lan được đào tạo trong truyền thống Thượng tọa bộ tại Phật học viện Pirivena, sau vào Ðại học Tích Lan đậu bằng B.A (London) rồi viết luận án Tiến sĩ về lịch sử đạo Phật ở Tích Lan và được cấp bằng Tiến sĩ Triết học (Ph. D). Sau Ðại đức qua Calcutta, cộng tác với các giáo sư Ðại thừa và bắt đầu học chữ Hán và chữ Tây Tạng. Cuối cùng Ðại đức qua Ðại học đường Sorbonne để nghiên cứu về Ngài Asanga (Vô Trước) và lâu nay vẫn ở tại Paris vừa giảng dạy đạo Phật, vừa trước tác sách vở. Như vậy Ðại đức có thể được xem là tinh thông cả hai giáo lý, Ðại thừa và Tiểu thừa. Kỳ qua Paris năm 1965, tôi có viếng thăm Ðại đức và trong câu chuyện ngót hai tiếng đồng hồ, chúng tôi bàn luận rất nhiều về liên lạc giữa Nam tông và Bắc tông, và chúng tôi đồng ý rằng cả hai tông đều chấp nhận và thọ trì một số giáo lý căn bản. Nói một cách khác, không có Đại thừa hay Tiểu thừa, không có Nam tông hay Bắc tông. Sở dĩ có phân chia tông phái là vì sự diễn biến của lịch sử và sự truyền bá của đạo Phật qua nhiều truyền thống, văn hóa, ngôn ngữ, phong tục, quốc độ khác nhau và tông phái nào cũng chấp thuận một số giáo lý căn bản chung cho tất cả truyền thống. Quyển sách này là một sự cố gắng của tác giả để giới thiệu những giáo lý căn bản ấy và những ai muốn tìm hiểu đạo Phật cũng cần phải hiểu biết ít nhất số giáo lý căn bản ấy. Riêng đối với Phật tử Việt Nam một số lớn được học ngay vào kinh điển Ðại thừa, lại cần phải hiểu giáo lý căn bản này để soi sáng lại sự hiểu biết của mình và để tìm lại sự liên tục của quá trình phát triển tư tưởng Phật giáo. Riêng đối với sinh viên Ðại học Vạn Hạnh, tài liệu của tập sách này cần được xem là tài liệu căn bản và tối thiểu để xây dựng nền tảng Phật học của mình. Quyển sách này viết cho giới trí thức Âu Mỹ, một giới trí thức có một bối cảnh khoa học và văn minh Cơ đốc giáo, nên các vấn đề thảo luận, phương pháp trình bày rất thiết thực, linh động, sát với thực tế và liên hệ ngay đến đời sống và những thắc mắc hiện đại. Giá trị quyển này phần lớn nhờ ở điểm này. Tác giả dẫn chứng rất nhiều lời dạy trong kinh điển PÀli để chứng minh cho sự trình bày của mình, một thái độ và một phương pháp khoa học đáng được hoan nghênh và bắt chước. Thường chúng ta trình bày đạo Phật ngang qua sự hiểu biết của chúng ta, và điều nguy hại hơn ngang qua cảm tình và sở thích của chúng ta, và vì vậy nhiều khi tư tưởng và thái độ của đức Phật bị bóp méo, rạn nứt rất nhiều. Ðể bớt tệ hại này, phương pháp hữu hiệu nhất là dẫn chứng trong kinh điển những lời dạy của chính đức Phật để xác chứng quan điểm của mình trong khi trình bày, một thái độ mà tác giả tập sách này đã theo rất trung thành. Dịch giả quyển sách này là cô Trí Hải, một tên quá quen thuộc với giới học giả với tài dịch thuật và sự hiểu biết giáo lý căn bản của cô để cần phải giới thiệu dài dòng về cô. Tên của cô cũng đủ bảo đảm cho giá trị dịch thuật của tập sách này rồi. Saigon, ngày 9-1-1966 Tỳ-kheo Thích Minh Châu Viện trưởng Viện Ðại Học Vạn Hạnh</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_1fc61f9c0b5454515f3b75f50b78aa4a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_1fc61f9c0b5454515f3b75f50b78aa4a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/181-duc-phat-da-day-nhung-gi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/181-duc-phat-da-day-nhung-gi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}