{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nghe-thuat-ban-hang-bang-cau-chuyen-13492.html",
    "title" : "NGHỆ THUẬT BÁN HÀNG BẰNG CÂU CHUYỆN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Paul Smith",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Câu chuyện là vũ khí bán hàng quan trọng nhất của người bán hàng. Tuy nhiên rất nhiều nhân viên quản lý kinh doanh và nhân viên bán hàng thường kể chuyện rất dở. Rất dở! Các câu chuyện của họ nhàm chán, lộn xộn, thường vô nghĩa, và hầu hết luôn hướng về bản thân. Trên thực tế, như bạn sẽ đọc được trong Chương 1 của cuốn sách Nghệ thuật bán hàng bằng câu chuyện, nhiều câu chuyện thậm chí còn thiếu các thành phần quan trọng để có thể được xem là một “câu chuyện”.</p><p>Câu chuyện là vũ khí bán hàng quan trọng nhất của người bán hàng</p><p>Một câu chuyện bán hàng tuyệt hay sẽ thay đổi tất thảy. Nó khiến người mua gỡ bỏ hàng rào đề phòng. Nó giúp họ thư giãn. Nó chiếm được lý trí lẫn tình cảm của họ bằng cách lôi cuốn được trí tuệ và cảm xúc của họ. Một câu chuyện hay xây dựng được uy tín và định vị bạn trong mắt người mua một cách chuẩn xác. Thay vì chỉ được coi là một người chào hàng (bằng những kiến thức quý báu Smith đã đúc rút từ người làm nghề thu mua vật tư), một câu chuyện hấp dẫn sẽ giúp bạn trở thành một người tạo ra giá trị, người giải quyết vấn đề một cách chuyên nghiệp, và là nhà tư vấn mà bạn mong muốn trở thành. Thậm chí, có lẽ còn quan trọng hơn, câu chuyện đầy sức mạnh của bạn cho phép người mua mở lòng và chia sẻ câu chuyện của chính họ. Chẳng gì có thể khích lệ khách hàng tiềm năng trả lời cho những câu hỏi mang tính chất thăm dò của bạn, tiết lộ vấn đề, nhu cầu, kết quả họ muốn, tâm tình, thất vọng, và những cơ hội hơn là năng lực kể được một câu chuyện liên quan, đúng cách và đúng lúc! Thường thường, chúng ta làm hỏng chuyện rất nhanh ở giai đoạn tìm hiểu, bởi lẽ người mua chưa sẵn sàng chia sẻ thông tin. Điển hình là sự thăm dò của bạn không hiệu quả vì chúng ta chưa “hâm nóng” được khách hàng tiềm năng, thiết lập lòng tín nhiệm, hay giành được quyền nêu lên những câu hỏi gợi mở mạnh - tất thảy những gì một câu chuyện tuyệt vời có thể thực hiện cho chúng ta.</p><p>Có gì trong cuốn sách: Nghệ thuật bán hàng bằng câu chuyện</p><p>Nghệ thuật bán hàng bằng câu chuyện thể hiện đúng hứa hẹn trong tiêu đề phụ của sách: Phương pháp gây chú ý, xây dựng niềm tin, và chốt được đơn hàng - bằng cách cho thấy các nhân viên bán hàng bỏ thật kể các câu chuyện xuyên suốt từng giai đoạn của quá trình bán hàng như thế nào. Riêng các câu chuyện chân thật về cách những người bán hàng triển khai các câu chuyện của mình trong lúc xây dựng mối quan hệ, thuyết trình, xử lý ý kiến phản bác, chốt đơn hàng, và chăm sóc khách hàng hậu mãi, đã đáng để độc giả bỏ tiền mua sách. Một trong những khía cạnh thú vị nhất của cuốn sách này là, ngoài việc mang tính giải trí cao và dễ đọc (vì chứa đầy những câu chuyện hấp dẫn!), nó còn giúp bạn áp dụng những nguyên tắc hữu ích này vào thực tế. Hãy coi nó như sách bài tập: giữ một cây bút và cuốn sổ tiện dụng; tải các bảng mẫu về; xác định những chuyện kể bạn cần, và chế tác chúng thành những câu chuyện lôi cuốn có thể sử dụng. Tác giả đã thực hiện phần bài tập của ông, là phỏng vấn hàng trăm người, và ông ấy giành được quyền để yêu cầu bạn làm bài tập của bạn. Nếu bạn nghiêm túc muốn nâng cao hiệu suất trong vai trò một người truyền tải thông điệp, và mong muốn cải biến kết quả bán hàng của mình, thì Nghệ thuật bán hàng bằng câu chuyện là dành cho bạn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_1162041a91813df7b31883819e7fcb87.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_1162041a91813df7b31883819e7fcb87.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13492-nghe-thuat-ban-hang-bang-cau-chuyen-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13492-nghe-thuat-ban-hang-bang-cau-chuyen-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}