{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hoi-ky-ba-tung-long-14041.html",
    "title" : "HỒI KÝ BÀ TÙNG LONG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Bà Tùng Long",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Người đọc ở thành phố trong Nam cuối những năm 50, suốt những năm 60 và đầu những năm 70 - trên dưới 20 năm - quen với cây bút của nhà văn, nhà báo nữ Tùng Long, thường ký kèm chữ “Bà” ở trước tên. Bà Tùng Long nổi tiếng ở các truyện gọi là tâm lý xã hội, đăng trên các nhật báo như một số loại phụ trương nhiều kỳ mà vào thời ấy gọi là “feuilleton”. Bà cũng nổi tiếng về các mục giải đáp tâm sự của bạn đọc nữ trên các mục cố định của một số tờ báo hàng ngày hoặc định kỳ. Tờ báo mà Bà Tùng Long có mặt thường xuyên hơn hết là Sàigòn Mới do bà Bút Trà, chị dâu của chồng bà, làm chủ nhiệm. Vào tuổi quá bát tuần, Bà Tùng Long viết hồi ký. Đương nhiên, hồi ký của một cây bút thì có chuyện văn chương, chuyện viết lách. Song, tôi tìm thấy trong hồi ký của bà những nét đậm lạt của một giai đoạn lịch sử nhiều biến động của đất nước ta, của miền Nam, chủ yếu của Sài Gòn, nơi quy tụ những sự kiện lớn của vùng đất mà cách mạng nối tiếp công việc chưa xong của mình, đối mặt với chính quyền do Mỹ dựng lên. Bà Tùng Long không phải là nhà chính trị, ít nhất, như bà nói trong hồi ký. Tuy nhiên, hồi ký của Bà Tùng Long vẫn là một hồi ký không loại bỏ được các nền chính trị đương nhiên tác động lên bà. Bà Tùng Long cũng không phải là nhà văn, nhà báo cách mạng, bà viết, như đã nhắc tới nhắc lui trong hồi ký, là để kiếm tiền nuôi chín đứa con và người chồng, song bà không đứng trong hàng ngũ “cách mạng quốc gia” hay “cần lao nhân vị” hoặc đại loại như vậy, dù rằng, về phương diện giao thiệp, bà quan hệ với những nhân vật thuộc chính quyền. Bà cũng từng ứng cử nghị viện Sài Gòn vào thời cuối của triều đình Ngô Đình Diệm - không tự nguyện, không thích, nhưng không thể từ chối. Anh Lê Phương Chi đã lên danh mục tất cả 50 đầu sách của bà từ năm 1956 đến nay, trong đó có 16 đầu sách tái bản và in mới sau năm 1975 - tôi chỉ nói những tiểu thuyết đã xuất bản thành sách mà hầu hết được đăng tải trên các báo. Tôi cũng không nói về nội dung những mục như Gỡ Rối Tơ Lòng, Tâm Tình Cởi Mở hay đường hướng của những tờ báo mà bà làm chủ bút, thư ký tòa soạn, hay cộng tác viên, tôi làm một công việc đơn giản hơn - giới thiệu hồi ký của bà. Tập hồi ký chia làm 6 chương thì 3 chương đầu nói về thời niên thiếu, tuổi học sinh và mối tình đầu của bà, 3 chương sau thuật lại quãng đời viết văn, làm báo. Nếu 3 chương đầu giúp cho người đọc hôm nay nhớ lại một thời miền Trung nước ta từ Đà Nẵng ra Huế rồi trở vào Tam Quan những năm 20 và 30 của thế kỷ XX ở Sài Gòn, thì phần sau lại giới thiệu với người đọc một góc của khung cảnh với ký ức văn nghệ Sài Gòn sau Hiệp định Genève. Sách báo hiện nay vẫn còn tương đối hiếm về khung cảnh sinh hoạt những thời điểm vừa kể. Tuy Bà Tùng Long không chủ yếu làm sống lại một cách đầy đủ khung cảnh ấy nhưng vẫn giúp cho chúng ta hình dung được chừng nào hoàn cảnh của đất nước mình. Người đọc có thể còn mong muốn Bà Tùng Long nói nhiều hơn những gì bà thấy, bà nghe trong một xã hội chuyển động nhanh chóng, thậm chí không có quy củ, nhưng bà chỉ cung cấp chừng ấy thôi, ta không thể đòi hỏi hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_52fe0d7d21bebc082a795d6764778539.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_52fe0d7d21bebc082a795d6764778539.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14041-hoi-ky-ba-tung-long-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14041-hoi-ky-ba-tung-long-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}