{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/100-loi-khuyen-tu-cham-soc-suc-khoe-ca-nhan-184.html",
    "title" : "100 LỜI KHUYÊN TỰ CHĂM SÓC SỨC KHỎE CÁ NHÂN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nhiều tác giả",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Món quà để lại lúc lâm chung của một vị Thầy thuốc Trung y cao tuổi, thật quá tuyệt vời! Tổng cộng có 100 điều, mỗi điều đều rất cao thâm, nên cần phải đọc đi đọc lại nhiều lần, nó sẽ giúp bạn đề cao nhận thức đối với sức khỏe! 1. Hãy nhớ kỹ: Ngủ là yếu tố quan trọng nhất của dưỡng sinh. Thời gian ngủ nên từ 21h đến 3h sáng. Vì thời gian này là mùa đông trong ngày, mùa đông chủ yếu là ẩn náu, mùa đông mà không ẩn náu thì mùa xuân, hạ sẽ không thể sinh trưởng, sang ngày hôm sau sẽ không có tinh thần. 2. Hết thảy các vị thuốc dùng để trị bệnh cho dù là Trung y hay là Tây y đều chỉ là trị phần ngọn, không trị tận gốc. Tại vì hết thảy bệnh tật đều bắt nguồn từ những nguyên nhân sai lầm mà sản sinh ra hậu quả sai lầm. Nguyên nhân sai lầm mà không trừ dứt, thì hậu quả sẽ không thể bỏ tận gốc. Nguồn gốc căn bản của sức khỏe là tại tâm. Hết thảy pháp từ tâm sinh ra. Tâm tịnh thân sẽ tịnh. Vì thế khi bị bệnh rồi, không được hướng ngoại cầu, phải dựa vào hệ thống phục hồi của bản thân để chữa trị bệnh của chính mình. Kỳ thực con người và động vật là giống nhau, bệnh của động vật đều là tự dựa vào bản thân mà tự hồi phục, và con người cũng có khả năng đó. 3. Quan niệm đúng đắn có tác dụng giúp người bệnh tiêu trừ bệnh tật tốt hơn nhiều so với sử dụng biệt dược đắt đỏ và phẫu thuật. Có được quan niệm đúng đắn, bạn sẽ có quyết định đúng đắn, bạn sẽ có hành vi đúng đắn, và bạn sẽ có thể phòng ngừa rất nhiều bệnh tật phát sinh. 4. Con người vốn hội tụ hết thảy trí huệ, tuyệt đối không phải là học từ trong sách vở, mà là từ tâm chân thành, tâm thanh tịnh của bản thân, từ trong [thiền] định mà sinh ra. 5. Trong giới sinh vật con người là linh thể có cấu tạo hoàn mỹ nhất, khi con người được sinh ra là đã có một cơ thể khỏe mạnh; sự điều chỉnh trạng thái khỏe mạnh của con người là dựa vào chính hệ thống điều tiết phục hồi của bản thân để hoàn thành, chứ không phải dựa vào nhân tố bên ngoài, các nhân tố bên ngoài chỉ có tác dụng phụ trợ. 6. Đại đa số hiện tượng bệnh tật của con người là hiện tượng biểu hiện khi cơ thể đang điều tiết, thanh lọc những thứ không tốt trong thân thể, là trạng thái biểu hiện ra khi cơ thể tự động điều tiết trở lại trạng thái cân bằng, vì thế chúng ta nên coi đó là hiện tượng sinh lý bình thường, chứ không nên coi đó là căn bệnh để tiêu diệt. Vì vậy khi con người bị bệnh, nhất định không nên có tâm thái oán trách và giận giữ, tâm lý phải ổn định, tâm định thì khí sẽ thuận, khí thuận thì máu sẽ thông, khi thuận huyết thông thì trăm bệnh đều sẽ tiêu tán. 7. Sức khỏe của con người không thể xa rời hai nhân tố: 1) Khí huyết đầy đủ; 2) Kinh mạch thông suốt ( bao gồm huyết quản và đường thông bài tiết những thứ cặn bã). 8. Khí huyết đầy đủ dựa vào: sự đầy đủ về thức ăn + dịch mật + bắt buộc trong khoảng thời gian (sau khi trời tối đến 1h40 sáng) có thể ngủ ngon giấc (thời gian này đại não hoàn toàn không làm việc, đều do thần kinh thực vật làm chủ đạo) + có thói quen sinh hoạt lành mạnh. 9. Kinh mạch thông suốt cần: Tâm thanh tịnh. Hết thảy thất tình lục dục đều có thể phá hoại tâm thanh tịnh, từ đó phá hoại sự lưu thông bình thường của kinh mạch. 10. Duy trì một cơ thể khỏe mạnh khỏe mạnh không chỉ cần “tăng thu” (gia tăng khí huyết), mà còn cần “tiết chi” (giảm thiểu sự hao tổn khí huyết). 11. Ăn uống quá độ không những không thể gia tăng khí huyết, mà còn trở thành những thứ cặn bã mang gánh nặng cho cơ thể, hơn nữa còn bị tiêu hao khí huyết để thanh lọc chúng đi. Lục phủ ngũ tạng là một xưởng gia công khí huyết, thức ăn là nguyên vật liệu, năng lực gia công là hữu hạn, còn thức ăn là vô hạn, cho nên số lượng thức ăn nhất thiết phải được khống chế. 12. Vận động thích hợp có thể giúp cho khí huyết lưu thông, nhưng đồng thời cũng tiêu hao đi khí huyết. Sự tuần hoàn của cơ thể tại vi mô chủ yếu dựa vào trạng thái lỏng và tĩnh mà đạt được, đây cũng là điều không thể thiếu cho một cơ thể khỏe mạnh. 13. Chất cặn bã trong cơ thể càng nhiều sẽ cần càng nhiều khí huyết để thanh lọc chúng, nhưng khi chất cặn bã nhiều lên và làm tắc huyết mạch sẽ làm giảm thiểu khí huyết, cái đó sẽ dẫn đến sự tuần hoàn ác tính, cũng chính là cơ lý khiến con người già yếu đi. Vì vậy nếu con người muốn khỏe mạnh không già yếu thì phải: 1) Giảm thiểu chất cặn bã trong cơ thể; 2) Tăng cường sự thông suốt của các đường kinh mạch; 3) Tăng cường khí huyết trong cơ thể. 14. Tin tưởng vào thuốc, tin tưởng vào số liệu kiểm tra, không bằng tin tưởng vào cảm giác của bản thân, tin tưởng rằng chính mình có đầy đủ năng lực để điều tiết. Nhưng trước hết bạn cần phải là người đắc đạo (trí huệ đã khai mở), mới có thể phân biệt được hết thảy những điều này. 15. Sự khỏe mạnh, khởi đầu từ việc điều hòa tâm tính. Vì sức khỏe của bạn, bạn hãy tu Phật. Tu Phật đạt được sự vui vẻ đó là sự hưởng thụ tối cao của đời người. 16. Đối với người có bệnh cũ mà nói, chỉ khi có khí huyết đầy đủ (một là thông qua phương pháp bổ sung khí huyết như đã giới thiệu ở đây, hai là thông qua việc đi tản bộ để đánh thông khí cơ), bệnh tình mới có thể hiển hiện ra. Vì thế người luyện công sau khi công phu đã đạt đến một trình độ nhất định đều xuất hiện một vài hiện tượng “bệnh”. Đến lúc đó phải vững vàng kiên định, tâm thần phải tĩnh lại và luyện nhiều tĩnh công hơn để gia tăng khí huyết của bản thân, để mau chóng vượt qua giai đoạn này. 3 17. Con người làm trái với quy luật dưỡng sinh, mặc dù không nhất định sẽ bị bệnh ngay lập tức, nhưng một khi đã hình thành thói quen, liền gia tăng nguy cơ mắc bệnh. Điều này giống với luật lệ giao thông, bạn vi phạm luật lệ giao thông, không nhất định sẽ xảy ra sự cố, nhưng tình trạng nguy hiểm là có thể thấy rất rõ ràng. 18. Tại sao con người nhất thiết phải duy trì trạng thái đói khát nhất định thì mới có lợi cho dưỡng sinh? Kỳ thực đây chính là sự vận dụng tuyệt diệu của chữ “Hư”. Đạo gia giảng, hư thì linh. Chính cái đó cùng với sự khiêm tốn khiến cho con người tiến bộ, giống như tự mãn khiến con người lạc hậu, vì thế con người nhất thiết phải thường xuyên duy trì trạng thái “hư linh”, mới có thể luôn luôn duy trì sự thanh tỉnh, duy trì sự khỏe mạnh. 19. Con người muốn khỏe mạnh, thì nhất thiết phải làm cho bên trong cơ thể có đầy đủ “khí” để “khí hóa” những thức ăn đi vào. Chỉ có như thế, thì bên trong thân thể bạn mới không tích tụ chất cặn bã, sẽ không có thức ăn thừa bị phóng thích và phân tán “hư hỏa” gây tổn hại các cơ quan nội tạng trong cơ thể bạn. Cái “hư hỏa” còn làm tổn hại “khí” của bạn. Vì thế, từ trên ý nghĩa đó có thể thấy, con người hiện đại bị bệnh, đại đa số là do ăn uống không điều độ mà thành. 20. “Nằm lâu hại khí”, “Ngồi lâu hại thịt”, “Nhàn hạ ắt khí ứ đọng”, lại dưỡng tĩnh quá độ, sẽ khiến công năng tiêu hóa của tì vị bị hạ thấp, chức năng của tạng phủ ì trệ, khí huyết lưu chuyển ứ tắc không thông thuận, lực đề kháng giảm, khả năng miễn dịch bị tổn hại, lượng đường, mỡ, axit uric, huyết áp tăng cao, dần dần lâu ngày, con người sẽ sinh bệnh, hơn nữa đa phần đều là thân thể yếu nhiều bệnh, ví dụ như cảm mạo thường xuyên, không muốn ăn, thần trí mỏi mệt, sốt ruột căng thẳng v.v… 21. Tục ngữ có câu “Linh cơ nhất động, kế thượng tâm lai” (nhạy bén hễ động, nảy ra sáng kiến). Chữ “cơ” nếu như có thể thực sự hiểu được thấu, thế thì ngộ tính của bạn được tính là đã khai mở rồi. Thầy giáo dạy người, bác sỹ trị bệnh, kỳ thực chính là đang chỉ ra cái “cơ” này của bạn, khiến cái “cơ” này của bạn khai mở. cái “cơ” này có lúc cũng gọi là “then chốt”. Đương nhiên cái “cơ” này khởi tác dụng là có điều kiện, cũng giống như khinh khí chỉ khi đạt đến nồng độ nhất định, thì gặp lửa mới có thể bùng cháy. Hãy nhớ kỹ, tác dụng của người khác đều là nhân tố bên ngoài, bản thân bạn mới thực sự là nguyên nhân bên trong. 22. Kỳ thực, rất nhiều sự phát hiện và phát minh chân chính, điều cần thiết [để sáng tạo ra chúng] không phải là cái gọi là hệ thống kiến thức trên sách vở; mà hoàn toàn ngược lại, một người chưa từng thông qua bất kể sự giáo dục nào một cách hệ thống, nhưng ngộ tính rất cao, là người có tư duy cởi mở, họ thường thực sự ngộ ra được chân tướng. 23. Con người tối kỵ nhất là loạn chữ, loạn tâm, khi đối ngoại có thể làm hỏng việc, đối nội có thể ảnh hưởng đến khí huyết, làm mất đi sự hoạt động thông thường. Phàm là khi vui buồn, tức giận, hoài nghi, lo lắng, đều là loạn, là căn nguyên của bệnh tật và đoản thọ, không chỉ khi dưỡng bệnh mới không nên loạn, mà khi bình thường cũng rất kỵ tâm loạn. 4 24. Giận nhiều hại gan, dâm nhiều hại thận, ăn nhiều hại ruột, ưu tư hại lá lách, phẫn nộ hại gan, sầu muộn hại tinh thần. 25. Khi đổ bệnh, đều do tâm suy yếu, ngoại tà thừa cơ xâm nhập. Mà khi tâm yếu khí nhược, mỗi khi do tâm tình hỗn loạn, thân thể không sung mãn, xuất hiện đủ loại bất an, Tham ăn, tham thắng, tham đạt, tham vui an dật, đều đủ để dẫn đến bị bệnh. Khi tham mà không được, thì dễ dẫn đến giận dữ. Hay giận dữ khiến tâm khí hỗn loạn, gan mật rối loạn, sáu mạch chấn động, ngũ tạng sôi trào, ngoài tà cùng lúc đó mà thừa cơ xâm nhập, đó là nguyên nhân của bệnh tật. 26. Người thường mong cầu trường thọ, trước tiên phải trừ bệnh. Mong cầu trừ bệnh, phải biết dụng khí. Muốn biết dụng khí, trước hết phải dưỡng sinh. Phương pháp dưỡng sinh, trước hết phải điều tâm (điều hòa tâm thái). 27. Con người do khí trong ngũ hành mà sinh, nhục thân lấy khí làm chủ. Khí bị hao tổn ắt sinh bệnh, khí ứ động không thông cũng sinh bệnh. Muốn trị bệnh này, ắt phải trị khí trước tiên. 28. Khí để thông huyết, huyết để bổ khí, tuy hai mà như một vậy. Phàm là người nhìn nhiều (sử dụng mắt nhiều) ắt tổn thương huyết, nằm nhiều tổn thương khí, ngồi nhiều tổn thương thịt, đứng nhiều tổn thương xương, đi nhiều tổn thương gân, thất tình lục dục quá độ ắt tổn thương nguyên khí, hại tới tâm thận. Như ngọn lửa cháy mạnh mẽ, bị hao tổn dương khí. 29. Trị bệnh về ngũ tạng, đầu tiên cần bổ khí. Thận là cấp bách nhất. Bổ khí nghiêm cấm động tâm, động tâm ắt nóng gan, các mạch bị chấn động, chân thủy sẽ hao tổn. Tâm bị động, sẽ dẫn khởi phong. Phong động ắt hỏa vượng, hỏa vượng ắt thủy can, thủy can ắt địa tổn. 30. Tâm định thần nhất, người được chữa bệnh cần tín tâm kiên định chuyên nhất, lưỡng tâm tương hợp, có thể trị khỏi bách bệnh, không cần dùng thần dược. 31. Bệnh của con người có thể chia thành 2 loại: một là kinh lạc cơ bản thông suốt nhưng khí không đủ. Biểu hiện là thường xuyên đau chỗ này chỗ kia, đó là vì khí của anh ta không đủ để khí hóa thức ăn, từ đó sản sinh ra tương hỏa (cũng gọi là hư hỏa), thuận theo kinh lạc di chuyển hỗn loạn trong thân thể, chỗ nào thông thì chạy qua chỗ đó, gặp phải chỗ bị tắc nghẽn, chỗ đó ắt sẽ bị đau. Những người như vậy uống một chút thuốc liền lập tức thấy công hiệu. Hai là kinh lạc không thông, khí không có chỗ nào để lưu lại trong thân thể. Biểu hiện bề ngoài không có chút dấu hiệu nào của bệnh tật, nhưng một khi đã phát bệnh thì rất nặng, hơn nữa loại người này dù uống thuốc gì thì hiệu quả cũng rất chậm, hoặc căn bản không có tác dụng gì. Chủ phát gọi là cơ. Mũi tên muốn bay ra từ cánh cung, bắt buộc phải có cái cơ này để phát động. Bất kỳ sự tình nào cũng đều như thế, đều có một cái cơ, chỉ khi nào kích động cái cơ này, thì sự tình mới phát sinh, nếu chẳng kích động được cái cơ này, các điều kiện khác dẫu có nhiều đến mấy, cũng không có cách nào dẫn khởi sự việc. Vậy rốt cuộc cơ nó là cái thứ gì, nó chính là nhân tố then chốt để phát sinh mọi sự việc. Nó là điểm, không phải là diện. Thế nhưng nếu kích động được điểm này, thì có thể kéo theo cả một diện. Cho nên bệnh cơ là nhân tố then chốt nhất trong sự phát sinh, phát triển và biến hóa của bệnh, (cũng có thể nói, bệnh cơ một khi khai mở, bệnh trạng của người đó sẽ hiển hiện ra, người đó sẽ tiến nhập vào trạng thái tuần hoàn ác tính của bệnh, đối lập với bệnh cơ là “sinh cơ”. Khi sinh cơ mở ra, người đó sẽ tiến nhập vào trạng thái thuần tốt đẹp của quá trình hồi phục. Thực tế bệnh cơ và sinh cơ là hai phương diện của cùng một thứ, là một cặp âm dương. Khi bệnh cơ mở ra, sinh cơ sẽ đóng lại; khi sinh cơ mở ra, bệnh cơ tự nhiên cũng sẽ đóng. Đây gọi là pháp biện chứng). 32. Cảnh giới cao nhất của Trung y là dưỡng sinh, cảnh giới cao nhất của dưỡng sinh là dưỡng tâm. Cho nên, đối với dưỡng sinh mà nói, hạ sỹ dưỡng thân, trung sỹ dưỡng khí, thượng sỹ dưỡng tâm. Nhìn một cá nhân cũng giống như thế, nhìn tướng không bằng nhìn khí, nhìn khí không bằng nhìn tâm. 33. Tâm thần bất an, tâm tình nóng vội, là căn nguyên dẫn đến bị bệnh và tử vong. Phương pháp giữ tâm bình an, là bí quyết số một trong việc bảo vệ sinh mệnh. Tâm có thể chủ động tất cả. Tâm định ắt khí hòa, khí hòa ắt huyết thuận, huyết thuận ắt tinh lực đủ mà thần vượng, người có tinh lực đủ thần vượng, lực đề kháng nội bộ sẽ khỏe, bệnh tật sẽ tự tiêu tan. Cho nên để trị bệnh đương nhiên cần lấy dưỡng tâm làm chủ [yếu]. 34. Phong hàn âm dương mùa hạ nóng ẩm, đều có thể khiến cho con người mắc bệnh. Ngộ nhỡ lực đề kháng yếu, [bệnh tật] sẽ thừa cơ xâm nhập. Người có thân thể yếu nhược thường nhiều bệnh, chính là cái lý này. Người giàu có điều kiện bảo hộ tốt, như ăn-mặcở v.v… Người nghèo có lực đề kháng, nếu như khí đủ thần vượng, lỗ chân lông dày khít, không dễ bị [bệnh tật] xâm nhập v.v… Người giàu ăn nhiều đồ béo ngọt, hại dạ dày hại răng. Người nghèo hay phải chịu đói, thức ăn không phức tạp, nhờ đó mà không bị bệnh ở ruột. Người giàu thường nhàn hạ, vì thế mà nhiều phiền muộn. Người nghèo lao động nhiều, nhờ đó mà bệnh tật ít. Người giàu không tạo phúc mà chỉ hưởng phúc, chỉ toàn tiêu phúc, tiêu cạn ắt nghèo. Người nghèo có thể cần kiệm, đó chính là tạo phúc, khi quả chín sẽ giàu có. Phàm là điều kiện bảo hộ ăn-mặc-ở đầy đủ thì lực đề kháng về tinh khí thần sẽ yếu. Điều kiện bảo hộ kém, lực đề kháng ắt sẽ mạnh. 35. Mới khỏi bệnh nặng, cần tránh cắt tóc, rửa chân, tắm gội 36. Con người đều muốn cầu trường thọ vô bệnh, thân thể luôn khỏe mạnh. Muốn thân thể khỏe mạnh, đương nhiên cần điều tiết tinh khí thần. Muốn điều tiết tinh khí thần, đương nhiên cần cự tuyệt sự can nhiễu của những thứ tà. Muốn chặn đứng tà, đầu tiên cần phải dưỡng tâm. Muốn dưỡng tâm, cần phải hóa giải tam độc tham-sân-si. Muốn hóa giải tam độc này, bắt buộc phải học tâm giới. Nhưng muốn giữ được giới về ngôn từ lời nói, không nói không làm những việc vô ích, cần phải khai [trí] huệ, vứt bỏ đi những điều ngu muội, và bắt buộc phải đạt được định trước tiên. Muốn đạt được định, tất phải học tản bộ. 37. Có thể tĩnh ắt phải là người nhân [nghĩa], có nhân [nghĩa] ắt sẽ thọ, có thọ chính là hạnh phúc thực sự. 38. Tất cả những pháp môn tu thân tu tâm, chỉ có bí quyết gồm 2 từ: một là phóng hạ, hai là quay đầu. Phóng hạ đồ đao, lập địa thành Phật; Biển khổ vô biên, quay đầu là bờ. Chỉ cần phóng hạ, quay đầu, người bệnh lập tức khỏi, người mê lập tức giác ngộ. Đây mới thực sự là người có vô lượng thọ. 39. Người mà tâm quá lao lực, tâm trí mệt mỏi thì gan sẽ vượng, tâm quá lao lực chính là tâm quá đầy, không rỗng. Tâm đầy, ắt không thể dung nạp can (mộc) sinh chi hỏa, tâm không dung nạp can sinh chi hỏa, khí trong gan ắt sẽ tích tụ lại nhiều. Gan là mộc khắc thổ, nên tì vị sẽ mắc bệnh, tiêu hóa sẽ không tốt, dinh dưỡng không đủ, tối ngủ sẽ không yên. Mộc lại khắc thủy, từ đó mà thận thủy bị thiếu, thủy không đủ ắt hỏa càng vượng, tâm thận có liên hệ tương hỗ, nên tâm khí càng yếu, bệnh phổi sẽ hình thành. Nội bộ có mối liên quan tương hỗ, một thứ động sẽ kéo theo toàn bộ đều động, một chỗ bị bệnh sẽ khiến toàn cơ thể bị bệnh. Người có cái tâm nhiễu loạn, chính là do cái tâm ngông cuồng đầy tham vọng, cho nên muốn trị bệnh cần làm an cái tâm này lại, an cái tâm này lại chính là chấm dứt vọng tưởng, để chấm dứt vọng tưởng cần có tâm sáng, tâm sáng chính là tự giác ngộ, mà để đạt được khỏe mạnh thì công hiệu nhất lại là ở tản bộ. 40. Tản bộ là phương pháp điều hòa tâm, tâm điều hòa ắt thần an (tinh thần an lạc), thần an ắt khí đủ, khí đủ ắt huyết vượng, khí huyết lưu thông, nếu có bệnh có thể trừ bệnh, nếu không đủ có thể bồi bổ, đã đủ rồi có thể gia tăng. Bệnh hiện tại có thể trừ, bệnh tương lai có thể phòng tránh. Điều tâm còn khiến cho thần minh (tinh thần minh mẫn sáng suốt), thần minh ắt cơ linh, người có tâm thanh tĩnh thật tuyệt diệu biết bao, họ có cái nhìn biện chứng, tác phong bề ngoài linh hoạt, thấu hiểu các nguyên lý một cách chính xác, liệu sự nhìn xa trông rộng, gặp loạn bất kinh, thấy cảnh đẹp không bị mê hoặc, có thể thông đạt mọi thứ, bản thân không có những ý kiến chủ quan sai lệch, đại cơ đại dụng, chính là từ đó mà ra. 41. Con người khi bị bệnh kỵ nhất là khởi tâm oán giận. Lúc này nhất định phải giữ sự bình an hòa ái, khiến cho tâm an định. Sau đó dần dần điều chỉnh, sức khỏe sẽ rất nhanh hồi phục. Tâm an thì khí mới thuận, khí thuận mới có thể trừ bệnh. Nếu không ắt tâm sẽ gấp hỏa sẽ thăng, can khí sẽ phải chịu hao tổn, làm bệnh tình càng thêm nặng. Tâm thân yên nhất, khí huyết toàn thân ấy, sẽ tự phát huy tác dụng khôi phục sức khỏe. 42. Giờ Tý (từ 11 giờ đêm đến 1 giờ sáng) mất ngủ, thủy thận tất thiếu, tâm thận có liên hệ tương hỗ, thủy thiếu ắt hỏa vượng, rất dễ tổn hại tới [tinh] thần. 43. Trong khi ngủ nếu có tư tưởng, tâm không thể an, không được vừa nằm vừa suy nghĩ trăn trở, rất dễ hao tổn [tinh] thần. 44. Giờ Ngọ (từ 11 giờ đến 13 giờ) thuộc về tâm, giờ này có thể tản bộ 15 phút, nhắm mắt dưỡng thần, tâm khí ắt khỏe mạnh. 45. Dậy sớm trong khoảng giờ Dần từ 3 giờ đến 5 giờ, giờ này kỵ nhất buồn giận, nếu không ắt hại phổi tổn thương gan, hy vọng mọi người hết sức chú ý. 46. Tất cả sự nghiệp trong cuộc đời, đều lấy tinh thần làm căn bản, sự suy vượng cường thịnh của tinh thần, đều dựa vào sự tĩnh định bất loạn của tâm và thần, một chữ loạn, cũng đủ để làm trở ngại tới công việc. 47. Nhân sinh lấy khí huyết lưu thông làm chủ, khí ứ đọng có thể ngăn trở huyết, máu huyết bị ngăn trở có thể tích độc thành nhọt thành bệnh, thành u thành ung thư, tất cả đều là do huyết khí không thông tạo thành. Khí lấy thuận làm chủ, huyết lấy thông làm suôn sẻ. Căn nguyên bách bệnh đầu tiên đều do khí tắc, khí bị tắc bên trong, gan sẽ bị thương tổn trước tiên. Cách cứu chữa, chính là ở bí quyết hóa giải. Mà bí quyết hóa giải lại gồm có 2 loại: Một là tìm căn nguyên của nó, căn nguyên này chính là ở tâm, tâm không ắt tất cả tự động được hóa giải. Hai là dùng thuốc và châm cứu, trợ giúp hóa giải thêm bằng mát xa, sẽ giúp cho khí huyết lưu thông. 48. Dưỡng bệnh trị bệnh không thể đòi hỏi nhanh. Bởi vì nóng vội sẽ trợ giúp hỏa, hỏa vượng sẽ tổn khí, gây tác dụng ngược lại. Ngoài ra không thể tham nhiều, tham lam ắt tâm không kiên định mà nóng vội, huống hồ bách bệnh đều do tham mà ra, nên không thể lại tham mà làm cho bệnh tình càng thêm nặng là vậy. 49. Tâm thuộc tính Hỏa, Thận thuộc tính Thủy, Tâm Thận liên hệ tương hỗ. Hỏa cần giáng hạ, Thủy cần thăng lên, Thủy Hỏa tương tề, ắt khí trong thân thể sẽ bộc phát. Các bộ phận cơ thể vận động, có thể được mạnh khỏe. Điều này qua việc quan sát lưỡi có thể biết được. Lưỡi không có nước ắt không linh hoạt, vì chữ hoạt (活) là do bộ Thủy và chữ lưỡi (舌) ghép thành. Lưỡi có thể báo cáo tình trạng nặng nhẹ của các loại bệnh bên trong thân thể, từ đó mà phán đoán việc sinh tử. 50. Phương pháp tự cứu khi lâm đại bệnh: Một là không được sợ chết, tin tưởng rằng bệnh của mình, không những có thể khỏi, mà thân thể có thể trở nên đặc biệt khỏe mạnh, sống lâu trường thọ. Bởi vì bản thân cơ thể bản chất đã có năng lực này, không phải chỉ là suy nghĩ để tự an ủi. Hai là tin tưởng không cần dùng thuốc hoặc dựa vào bất kỳ thực phẩm dưỡng sinh nào, nhất định bản thân tự có khả năng trừ bệnh kéo dài tuổi thọ. Ba là bắt đầu từ hôm nay, phải quyết định không được lại động tới thân bệnh của bản thân, không được nghĩ tới bệnh của bản thân là bệnh gì, tốt hay xấu đều không được suy tính về nó, chỉ làm một người vô tư. Bốn là trong khoảng thời gian chữa trị, không được nghĩ tới công việc, cũng không được hối hận về công việc và thời gian đã mất, chuyên tâm nhất trí, nếu không sẽ lại chậm trễ có khi hỏng việc. 51. Phương pháp dưỡng tĩnh: an tọa (nằm) trên giường, đặt thân tâm nhất tề hạ xuống, toàn thân như hòa tan, không được phép dùng một chút khí lực nào, như thể không có cái thân thể này vậy, hô hấp tùy theo tự nhiên, tâm cũng không được phép dùng lực, một niệm khởi lên cũng là đang dùng lực. Để tâm đặt xuống tận dưới bàn chân, như thế có thể dẫn hỏa đi xuống, dẫn thủy đi lên, tự nhiên toàn thân khí huyết sẽ thông thuận. 52. Yếu quyết tu luyện: tĩnh lặng theo dõi, tránh dùng lực Yêu cầu cụ thể: Không cho phép bất cứ bộ phận nào dùng khí lực dù chỉ một chút, bao gồm ý niệm, hô hấp, tứ chi, cần làm được: mắt không nhìn, tai không nghe, mũi không ngửi, lưỡi không nếm, miệng không nạp (ăn), tâm không nghĩ. Đó là điều kiện duy nhất. Nếu có bất cứ hành vi tư tưởng, nghe, cảm giác nào đều là đang dùng khí lực, thậm chí cử động ngón tay cũng là dùng khí lực. Thở mạnh cũng lại là dùng khí lực. Không bao lâu hơi thở sẽ tự nhiên trở nên an hòa, như thể không phải ra vào từ lỗ mũi, mà như thể 8 vạn 4 ngàn lỗ chân lông trên toàn cơ thể đều có động tác, hoặc nở ra hoặc khép lại, lúc này sẽ là trạng thái vô ngã vô thân vô khí vô tâm, tự nhiên tâm sẽ quy hồi vị trí bản nguyên. Cái gọi là dẫn hỏa quy nguyên, hay còn gọi là thủy hỏa ký tế, chính là bí quyết chung để điều trị bách bệnh. 53. Trường hợp chăm chút dưỡng sinh nhưng lại chết sớm, chiếm đến ba phần mười, vậy rốt cuộc là thế nào? Đó là vì quá yêu quý thân thể của mình. Vì cái thân xác này, sợ phải chịu xấu hổ, sợ bị nuông chiều, sợ chịu thiệt, sợ bị mắc lừa, lo trước lo sau, nhìn ngang nhìn dọc, lo lắng hốt hoảng, tính toán thiệt hơn … như thế, trái tim đó của anh ta cả ngày giống như quả hạch đào bị chó gặm đi gặm lại, làm sao mà có thể không chết chứ. Càng sợ chết, càng chết nhanh. Nếu bạn muốn dưỡng sinh, thì phải không sợ chết. Chỉ có không sợ chết, mới có thể cách xa cái chết. Người thực sự không sợ chết, đi đường sẽ không gặp phải hổ, nếu có gặp phải, hổ cũng không ăn thịt anh ta. Đánh nhau không gặp phải đao súng, nếu có gặp, đao súng cũng sẽ không làm anh ta bị thương. Tại sao? Bởi vì anh ta không coi cái chết là gì, không sợ chết, cái chết cũng không có cách nào. Dưỡng sinh, mặc dù không phải là mục đích của việc tu đạo, nhưng người tu đạo đã nhìn thấu được sinh tử, cho nên sẽ không sợ chết nữa, vì đã không sợ chết nữa, nên cái chết cũng không còn là vấn đề. Quan sinh tử đã qua rồi, còn gì mà không thể vượt qua nữa? Vì thế, người tu đạo có thể trường sinh. Không nghĩ đến trường sinh, trái lại lại có thể trường sinh. Tâm luôn nghĩ muốn trường sinh, trái lại càng nhanh chết. Trường sinh không phải là mục đích của tu đạo, nó chỉ là hiện tượng đi kèm của tu đạo. 54. Người có bệnh, lại không cho rằng mình có bệnh, đây chính là bệnh lớn nhất của con người. Người mà biết bản thân mình có bệnh liệu có được bao nhiêu? 9 55. Người mà ngày nào nửa đêm canh ba cũng vẫn còn ở trên mạng, bản thân đó chính là điều đại kỵ của dưỡng sinh. Bao gồm cả một số người gọi là danh y cũng thế. Ngoài ra, tâm của họ còn luôn tính toán so đo, thử hỏi người như vậy thì đến bản thân còn không giữ nổi, thì làm sao chữa bệnh cho người khác đây? 56. Đừng tham những cái lợi nhỏ nhặt, cái lợi lớn cũng đừng tham. Một từ tham nhưng bao hàm cả họa. Tham lam, suy tính thiệt hơn sẽ khiến cho người ta mắc các bệnh về tim. Tham lam, suy hơn tính thiệt là biểu hiện của việc không hiểu Đạo Pháp về cái lý tự nhiên. 57. Đừng có ngày nào cũng nghĩ xem ăn cái gì để bổ âm, ăn cái gì để tráng dương. Hãy nhớ kỹ, vận động là có thể sinh dương; tản bộ thì có thể sinh âm. Âm là mẹ của dương, dương là được vận dụng bởi âm. 58. Người ta khi khí không đầy đủ, không được mù quáng mà bổ khí, nếu không ắt sẽ ảnh hưởng đến sức khỏe. Nếu như vì huyết không đủ, thì cần phải bổ huyết trước, bởi vì huyết là mẹ của khí, nếu không ắt sẽ thành dụng cụ thiêu đốt, làm cho nội tạng bị đốt cháy; nếu là vì kinh lạc không thông, thì có thể gia tăng khí huyết, đồng thời bồi bổ khí huyết. Như vậy mới có thể đạt được tác dụng của bổ khí. 59. Hoàn cảnh đối với người dưỡng sinh có tính trọng yếu là điều vô cùng rõ ràng. Đây chính là đạo lý mà vì sao người ở những vùng không khí trong lành nơi rừng sâu núi thẳm, có thể dưỡng khỏi những bệnh tật khó chữa. Bởi vì những vật chất tinh vi nơi rừng sâu núi thẳm (ion điện âm) sẽ thông qua trạng thái thả lỏng của con người trong khi hít thở sâu mà hấp thụ vào trong nội bộ nhân thể, từ đó mà tưới đều lục phủ ngũ tạng, khiến cho người ta có được sức sống mới. Ngoài ra còn có một điểm mà người thường không hề biết, đó chính là con người không chỉ hô hấp thông qua lỗ mũi, mà mỗi một lỗ chân lông trên thân thể con người đều có thể hô hấp, hơn nữa những gì chúng hấp thụ chính là tinh hoa của trời đất. 60. Con người trong trạng thái thả lỏng và tĩnh, hít thở sâu và chậm có thể cảm nhận được sự giao hoán những tinh khí của con người với trời đất: Trong khi hấp thụ khí, thực tế ngoại trừ lúc phổi đang hít khí vào, toàn bộ thân thể đều đang bài trừ khí bên trong thân thể ra ngoài, và đem khí của người phóng thích ra ngoài trời đất; còn khi phổi đang thải khí ra, thực tế con người đang hấp thụ tinh khí của đất trời thông qua các lỗ chân lông. Điều này đại khái chính là điều mà Lão Tử đã nói “Thiên địa chi gian, kỳ do thác dược hồ”. 61. Khi vận động có hai điểm cấm kỵ: một là không được vận động khi khí huyết không đủ; hai là không được vận động trong môi trường bị ô nhiễm. 62. Vận động có hai tác dụng: một là gia tăng tốc độ vận hành của khí huyết, thúc tiến quá trình bài xuất chất cặn bã trong thân thể ra ngoài; hai là khai mở lỗ chân lông trên da, để hấp thụ tinh khí của trời đất. 10 63. Ngộ tính là gì? Trí huệ là gì? Ngộ tính và trí huệ chính là sử dụng những phương pháp đơn giản nhất để xử lý, xem xét tất cả các sự vật. Nhưng có một số người thường hay gây nhiễu loạn luôn nhìn những sự việc đơn gian thành phức tạp, làm thành phức tạp. Phức tạp và đơn giản kỳ thực là một thứ, là hai mặt của một thứ. Điều người thông minh nhìn thấy là mặt đơn giản, điều người ngu xuẩn nhìn thấy là mặt phức tạp. 64. Con người không trị được bệnh, thì cần phải nhờ Thần trị; Thần trị không khỏi bệnh thì phải nhờ Phật trị. Phật giảng điều gì? Điều Phật giảng là tâm. 65. Bệnh viện và tòa án ngày nay đều như nhau, có động tới hay không cũng đều đưa cho bệnh nhân giấy thông báo phán quyết tử hình. Mà trong nhiều tình huống, phán tử hình cho nhiều người đáng lẽ không bị tử hình. Tại sao lại nói như thế? Lấy “ung thư” làm ví dụ, trong tâm con người ngày nay ung thư đồng nghĩa với tử hình. Kỳ thực nếu như chúng ta không gọi nó là ung thư, thế thì đối với bệnh nhân mà nói, chính là mang cho bệnh nhân một tia hi vọng, bằng như lưu lại cho họ một cơ hội sống. Cho nên tôi mới nói, bệnh nhân ung thư ngày nay có đến hơn một nửa là bị dọa chết, là bị áp lực tinh thần dày vò đến chết. Đồng thời cũng chính là bị bệnh viện hành hạ đến chết. Bởi vì một khi bạn bị chẩn đoán thành bệnh ung thư, họ sẽ có thể không kiêng nể gì cả mà tùy ý xử lý bạn, điều trị mà không chết coi như mệnh của bạn lớn, điều trị mà chết, thì là do bệnh của bạn là ung thư. Sự thực mà nói, không có bệnh gì là trị không khỏi, chỉ là xem cái tâm của bạn có thể buông xuống được không, tất cả bệnh tật đều từ tâm sinh, tất cả bệnh tật cũng đều từ tâm mà trị. Chỉ cần bạn vẫn còn sống, bạn vẫn còn cơ hội. Tìm thấy được cơ hội này, áp dụng nó đối với việc trị bệnh ung thư, bạn sẽ khỏe mạnh trở lại. 66. Hiện nay ngoài xã hội đều nói về cạnh tranh, việc này đã khiến cho mọi trật tự bị đảo loạn, khiến cho con người bị dẫn dụ vào ma đạo. Cạnh tranh là gì? Cạnh tranh chính là khiến người ta bị cuốn vào cảnh giới tham dục vô hạn. Một mặt bạn đề xướng cạnh tranh, một mặt bạn nói về những gì là xây dựng và ổn định xã hội, đây chẳng phải là điển hình của việc tự lừa mình dối người sao. 67. Căn cứ vào nguyên lý âm dương tương hỗ mà xét, thanh khiết và vẩn đục là hấp dẫn lẫn nhau. Cho nên con người ăn vào những thứ tươi mới tất sẽ có tác dụng tương hợp với những vật chất bẩn trong cơ thể, từ đó mà bài trừ những thứ ấy ra ngoài. 68. Những vật chất vẩn đục sinh ra là do ăn vào những thực phẩm không sạch, nhưng chủ yếu là do ăn quá nhiều, cơ thể không thể tiêu hóa được khiến đống thức ăn thừa đó biến thành cặn bã. 69. Tùy kỳ tự nhiên là cảnh giới cao nhất của dưỡng sinh. Một người khi sinh ra, vận mệnh của anh ta căn bản là đã có định số rồi. Anh ta nên làm gì, không nên làm gì, nên ăn gì, không nên ăn gì, nếu như có thể thuận theo vận số của bản thân mà làm, thì sẽ có thể được bình an vô sự. Người có ngộ tính sẽ phát hiện ra được, sẽ biết được vận mệnh của bản thân, biết được họ nên làm cái gì, không nên làm cái gì. Cho nên dưỡng sinh tuyệt đối không đơn giản là bắt trước, bảo sao làm vậy. Không cần hâm mộ người khác, cần tìm ra ngộ tính của bản thân từ trong tâm của chính mình. Vậy con người làm thế nào mới có thể phát hiện bản thân đã đạt được tùy kỳ tự nhiên hay chưa? Kỳ thực điều này quá dễ, khi bạn có bệnh, bạn cảm thấy không thoải mái, bạn thấy không được tự tại, chứng tỏ bạn đã đi ngược lại tự nhiên rồi. Cần làm được thuận theo tự nhiên của đại tự nhiên bên ngoài, ngoài ra còn phải thuận theo lẽ tự nhiên của vận mệnh bên trong bản thân, hai điều này đều không thể thiếu được. 70. Rất nhiều người khi nghe thấy bác sỹ tuyên bố bản thân bị mắc trọng bệnh, thường đều sẽ biểu hiện ra dáng vẻ không vui, hi vọng có thể dùng phương pháp cắt, gọt, độc, giết v.v… để loại bỏ căn bệnh đó, tuy nhiên, bệnh tật thực sự không phải sản sinh từ đó? Trên thế gian tuyệt đối không có hiện tượng “đang khỏe mạnh đột nhiên sinh bệnh”. Lấy cảm mạo làm ví dụ, nếu thực sự yêu cầu bệnh nhân tự làm kiểm điểm, thông thường bệnh nhân sẽ cho biết, bản thân trước khi cảm mạo, đã trải qua vài lần thức thâu đêm; có người sẽ nói rằng bản thân bị trúng gió lạnh, bị dính mưa ướt; có một số người lại nói do áp lực công việc quá lớn, thường xuyên đau đầu, mất ngủ. Kỳ thực, những hiện tượng như thế, đều có thể là nhân tố dẫn tới cảm mạo, nói thêm nữa, nếu như độ mẫn cảm và tính cảnh giác của con người đầy đủ, tự nhiên sẽ có thể đạt được mục đích “đề phòng tai họa”. 71. Khoa học chân chính là gì? Chính là nhân duyên quả báo. Không tin nhân quả, thì không phải là khoa học chân chính. 72. Cái tâm không sợ chịu thiệt, không sợ bị người khác chiếm lấy lợi ích. Hay nói một cách khác là bạn có thể chịu thiệt, người khác muốn lấy mạng của bạn mà bạn vẫn có thể buông xả, bạn đều có thể cho họ hết, hơn nữa tự bản thân trong bất kỳ hoàn cảnh nào đều không ham lợi ích, khi đó cái tâm của bạn có thể sẽ không định (tĩnh lặng) sao? Con người trên thế gian có ai làm được? Nhưng Phật là có thể làm được. 73. Sau khi con người nắm vững được phương pháp về sức khỏe, họ sẽ thực sự hưởng thụ được một trạng thái tự tin khi không còn lo sợ mắc bệnh. Cái loại cảm giác này thật tuyệt, hy vọng rằng bạn và chúng tôi đều có thể có được trạng thái tự tin đó. 74. Khi học vấn thâm sâu ý chí sẽ bình lặng, tâm định ắt khí sẽ yên. Cho nên đối với một người đắc Đạo mà nói, quan sát một người, không phải là một việc quá khó khăn, đây cũng là kết quả của tướng tùy tâm chuyển. 75. Danh là điều khó phá vỡ nhất trong ngũ dục, sắc đứng thứ hai, tiếp theo là tài, sau đó là ăn và ngủ. Tâm về danh không bỏ, thì không có cách nào nhập Đạo. 76. Khởi nguồn của bách bệnh, đều bắt nguồn từ việc bị gió độc thừa cơ xâm nhập. Nếu như thân thể khí suy nhược, khả năng phòng vệ kém, hoặc ưu tư sợ hãi, đắm chìm trong tửu sắc, làm việc quá lao lực, chân khí sẽ bị hao tổn từ đó tà ngoại thừa cơ tấn công. 77. Trị bệnh về ngũ tạng, đầu tiên cần phải bổ khí. Khi bổ khí cấm động tâm, tâm động ắt gan vượng, gây chấn động mạch, chân thủy sẽ hao tổn. Tâm là quạt, sẽ dẫn khởi gió. gió động ắt hỏa vượng, hoặc vượng ắt thủy can, thủy can ắt địa tổn. 78. Đối với bác sỹ mà nói, tâm định thần nhất, người được chữa bệnh có tín tâm kiên định, lưỡng tâm tương hợp, có thể trị được bách bệnh. 79. Qua trường hợp Hitler đi vòng qua phòng tuyến kiên cố Maginot của quân đội liên minh, tôi ngộ ra rằng: để đối phó với một số bệnh cứng đầu, không thể tấn công cứng nhắc từ chính diện, cần đột phá từ những phương diện khác có liên quan. Chẳng hạn như việc điều trị các bệnh cứng đầu như bệnh thận, bệnh gan, có thể đạt được hiệu quả thông qua việc điều chỉnh phổi và lá lách v.v… 80. Trung Dung, là nguyên tắc căn bản của dưỡng sinh. Khí huyết trong cơ thể người cũng là một cặp âm dương, huyết là âm là thể, khí là dương là dụng. huyết là mẹ của khí, khí là chủ tướng của huyết. Khí không đủ, dễ mắc các bệnh do ứ trệ tạo nên như mọc u, tắc động mạch; khí quá độ; dễ mắc các bệnh về xuất huyết não. Cho nên, chỉ khi khí huyết cân bằng, con người mới có thể khỏe mạnh. 81. Con người chỉ khi ngộ ra được cái gì là “tự nhiên”, mới được coi là đắc đạo. Biết được tự nhiên, sau đó mới có thể tùy kỳ tự nhiên. người này chính là Thần nhân. Hiểu được âm dương, hiểu được tùy kỳ tự nhiên, bạn nhất định sẽ trở thành lương y đại đức. 82. Cái gì là tự nhiên, tự nhiên chính là bất kỳ sự vật gì đều có hai mặt âm dương, bất kỳ sự vật nào đều cần trải qua quá trình Sinh (sinh sản), Trưởng (tăng trưởng), Thu (thu hoạch), Tàng (tàng trữ). Bạn thuận theo quá trình này, sử dụng nguyên lý tương sinh tương khắc của ngũ hành để điều tiết sự cân bằng của bệnh nhân, làm sao mà không trị được khỏi bệnh chứ. 83. Đơn giản và phức tạp là một cặp âm dương, sự tình càng phức tạp, thường thường sử dụng biện pháp đơn giản nhất lại có thể giải quyết. Cũng đồng dạng như thế, một vấn đề nhìn tưởng chừng đơn giản, để giải quyết nó bạn sẽ thấy thật không dễ dàng, bạn phải phó xuất nỗ lực rất lớn cũng không nhất định giải quyết được. Điều này giống cương nhu vậy, cực nhu có thể khắc chế cương, cực cương thì nhu cũng không thể chống. Cho nên, chúng ta khi giải quyết vấn đề cần có lối suy nghĩ rằng, gặp phải vấn đề phức tạp nên tìm biện pháp đơn giản để giải quyết, gặp phải vấn đề đơn giản đừng vội coi thường nó, cần phải chú trọng đủ mức tới nó. 84. Chúng ta hãy thử xem trong thế giới này có phải là có tồn tại đạo lý đó hay không. Liệu có được mấy người có thể tùy kỳ tự nhiên trong việc ăn ngủ, có được mấy người có thể tuân thủ tự nhiên. Bạn tuân thủ không được, vì sao? Bởi vì nó quá đơn giản, chính vì quá đơn giản, cho nên bạn không dễ mà có thể tuân thủ. Đây gọi là phép biện chứng. 85. Cái gì là cân bằng? Cân bằng chính là sự tồn tại dựa vào nhau và khắc chế nhau của âm dương, phương diện nào quá độ hoặc quá kém cũng sẽ khiến mất đi sự cân bằng. Tổn thương nguyên khí là gì, mất đi sự cân bằng chính là tổn thương nguyên khí. Thường xuyên ở trong trạng thái cân bằng, nguyên khí ắt sẽ được bảo trì tốt, con người sẽ lão hóa chậm. 86. Đạo về âm dương chính là sự tương hỗ dựa vào nhau và chuyển hóa lẫn nhau của hai phương diện mâu thuẫn đối lập. Bất kỳ một cặp mâu thuẫn nào, nếu một bên thoát ly khỏi bên kia, không còn chịu sự ức chế của đối phương nữa, thì thời điểm mà nó bị diệt vong cũng không còn xa. Bạn thử nhìn xem, xã hội ngày nay, các lãnh đạo đều không thích bị khống chế, thích được độc lập tự do, thích làm theo ý mình, tham ô hối lộ, thế thì kết quả là gì đều có thể tưởng tượng ra được. Âm và dương chính là như thế. Trong đại tự nhiên, khi một sự vật xuất hiện, đều có mang theo nhân tố do nó sinh ra, nhưng đồng thời cũng sẽ xuất hiện một nhân tố để khắc chế nó. Đó chính là đạo lý ngũ hành tương sinh tương khắc, cũng là đạo lý dựa vào nhau, ức chế lẫn nhau của âm dương. Cho nên đạo lý dưỡng sinh cũng vậy, khi bạn bị bệnh, luôn tồn tại một nhân tố khiến bạn sinh bệnh, đồng thời cũng sẽ có một nhân tố ức chế nó, có thể giúp bạn tiêu trừ nhân tố gây bệnh. Tương tự như thế trong thế giới tự nhiên, tại chỗ có tồn tại rắn độc, chắc chắn khu vực xung quanh sẽ có tồn tại loại thảo dược có thể giải độc. 87. Cái gì gọi là đắc ý vong hình (vì đắc ý mà quên đi dáng vẻ vốn có của mình)? Anh ta đã mất đi sự khống chế, mất đi sự ức chế của mặt âm, cho nên kết quả nhất định là …. cũng như thế con người không nên để tinh thần sa sút, vì như thế sẽ mất đi sự ức chế của mặt dương đối với họ. 88. Làm thế nào để có đại trí huệ? Nếu không có tấm lòng quảng đại, ở đâu mà có đại trí huệ chứ. 89. Tục ngữ có nói, sống đến già, học đến già. Học tập cũng cần phải hợp thời, đến tuổi nào thì học những điều mà ta nên học vào giai đoạn ấy, nếu không ắt sẽ không hợp thời, không tùy kỳ tự nhiên. Nhưng hãy xem sự giáo dục của chúng ta ngày nay, từ nhà trẻ đến đại học, có bao nhiêu điều là đáng để học. Lúc còn nhỏ nên học cái gì. nên học đạo đức, học hiếu đạo, tiếp theo là học nhận biết chữ, dấu chấm câu, tiếp theo là học cách làm việc. Đến tuổi thanh niên thì học cách làm sao để sống tốt giáo dục con cái tốt, làm cho gia đình hạnh phúc. Đến tuổi trung niên, học tập đạo dưỡng sinh. Đến những năm tuổi già, học cách buông bỏ tâm thái, an hưởng tuổi già. Ngành giáo dục cần học gì, chính là học những thứ này. 90. Tình chí （7 loại tình cảm của con người） đối với bệnh tật có mối tương quan mật thiết với nhau, có một số bệnh tật là do tình chí gây ra, bạn dùng thuốc trị liệu, trị mãi mà vẫn không khỏi, đối với loại bệnh tật này, muốn cởi chuông thì phải tìm người buộc chuông. Ngũ chí có thể gây bệnh, ngũ chí cũng có thể giải trừ bệnh. 91. Dưỡng sinh có một điều rất trọng yếu, đó là không được sợ chết. Người sợ chết dương khí không đủ, dương khí không đủ, tử thần sẽ tìm ra được bạn. Đây chính là điều mà đạo gia giảng, người tu luyện cần có một khí chất anh hùng. Nhân, trí, dũng không thể thiếu một trong ba. 92. Khi nào bạn lấy học vấn lý giải được nó là vô cùng đơn giản và bình dị, lúc này bạn mới là chân chính đạt được một trong tam muội. Nếu như bạn vẫn còn cảm thấy nó là bác đại tinh thâm, thâm sâu không thể đo lường, chứng tỏ bạn vẫn chưa nắm được tinh túy của nó, mới chỉ nhìn thấy phần tươi tốt của lá cây, mà vẫn chưa nhìn thấy được căn bản của nó, lúc này bạn mới chỉ ở giai đoạn “có”, vẫn chưa đặt được cảnh giới của “vô”. Tất cả đều không thoát được âm dương, vạn sự vạn vật đều không thoát khỏi được âm dương. Căn bản của điều này chính là âm dương. Biết được một điều này, mọi sự đều có thể hoàn thành. 93. Tập trung tinh thần định khí, quên đi cả bản thân và mọi sự vật. Đó là cốt lõi của dưỡng sinh 94. Chủ minh ắt hạ an, theo đó để dưỡng sinh ắt sẽ thọ, tình thế sống chết cũng không nguy hiểm, thiên hạ ắt sẽ hưng thịnh. Chủ bất minh ắt thập nhị quan gặp nguy, khiến cho đạo tắc nghẽn không thông, thực thể liền bị thương tổn, theo đó để dưỡng sinh ắt sẽ mang họa, người trong thiên hạ, và gia tộc này sẽ gặp đại nguy, nghiêm cấm nghiêm cấm! 95. Ứng dụng của ngũ hành tương sinh tương khắc: Phàm là do ngũ tạng hoạt động thái quá sẽ gây ra bệnh tật, đều có thể dùng phương pháp ngũ hành tương sinh tương khắc để trị. Giống như thế, phàm là vì ngũ hành không đủ dẫn khởi bệnh tật thì đều có thể dùng phương pháp ngũ hành tương sinh tương khắc để giải quyết. Đây là nguyên tắc căn bản của phép vận dụng ngũ hành. 96. Người hiện đại thường chú trọng vào phương diện truy cầu đề cao chất lượng cuộc sống, hậu quả của loại truy cầu này rất đáng sợ. Cần biết, dục vọng của con người đối với vật chất là không có giới hạn. Khi mà loại dục vọng này không được khống chế, cũng tương đương sự thống khổ không có giới hạn của chúng ta. Kỳ thực, vật chất có thể đem lại sự hưởng thụ, thì tinh thần cũng có thể; thuốc có thể trị bệnh, thì phương pháp trị liệu tâm lý cũng có thể làm được. Cho nên, chúng ta dùng cả cuộc đời để truy cầu tài phú, thì chi bằng hãy dùng quãng thời gian ấy để bồi dưỡng một loại tâm thái tốt, khiến cho tinh thần của chúng ta đạt tới một loại cảnh giới siêu phàm. 97. Sau khi con người nắm vững được phương pháp về sức khỏe, họ sẽ thực sự hưởng thụ được một trạng thái tự tin khi không còn lo sợ mắc bệnh. Cái loại cảm giác này thật tuyệt, hy vọng rằng bạn và chúng tôi đều có thể có được trạng thái tự tin đó. 98. Thân thể của chúng ta là một cơ thể có đầy đủ trí tuệ và chức năng, thân thể của chúng ta có rất nhiều “lính gác” như: răng, ruột thừa, a-mi-đan v.v… Khi thân thể chúng ta có hiện tượng dị thường (thông thường là “thăng hỏa”), những lính canh này sẽ lập tức phản ứng thông báo tới đại não. Người thông minh lúc này nên điều tiết lại tâm thái, kiểm điểm bản thân, để thân thể cân bằng hài hòa trở lại. Vậy mà hiện nay Tây y đều làm những việc gì? Bạn bị đau đúng không, tôi sẽ cắt bỏ bộ phận bị đau của bạn. Hiện nay thậm chí còn có người, phát minh ra một loại máy, bạn bị viêm mũi dị ứng sẽ phải hắt xì hơi đúng không? Vậy tôi sẽ đốt cháy khu vực thần kinh mẫn cảm trong mũi của bạn, như thế sau này mũi bạn có bị kích thích gì đi nữa cũng sẽ không bị hắt hơi. Hậu quả của những việc làm như thế của Tây y chính là sau này nếu chúng ta lại tiếp tục bị bệnh, thì bộ phận bị cắt bỏ chính là lục phủ ngũ tạng của chúng ta. 99. Hãy nhớ kỹ, khi chúng ta ngẫu nhiên bị đau bụng, hắt hơi, ho, phát sốt v.v… đều là hệ thống phục hồi thân thể của chúng ta đang hoạt động, đừng có quá lạm dụng thuốc khi vừa mới xuất hiện bệnh trạng, nếu không chính thuốc ấy sẽ phá hoại chức năng phục hồi thân thể của bạn, khi mà chức năng phục hồi của bạn bị suy yếu hoặc mất đi, thế thì bạn đã giao vận mệnh của mình cho thuốc rồi. Nên nhớ rằng, nếu bệnh trạng không nghiêm trọng, biện pháp tốt nhất là dưỡng tĩnh, an tâm tĩnh khí có thể khiến hệ thống sữa chữa của bản thân hoàn thành được công tác phục hồi. Cho nên, mỗi một người trong chúng ta cần thận trọng khi dùng thuốc, để cho hệ thống hồi phục chức năng của cơ thể được khôi phục, đây mới chính là đạo chân chính trong việc giữ gìn sức khỏe. 100. Rất nhiều trọng bệnh hoặc bệnh hiểm nghèo, đều chỉ bắt nguồn từ một lý do: Hận. Khi mà cái hận này biết mất, bệnh ắt cũng theo đó mà tiêu trừ. Trong thế gian này điều khó giải quyết nhất chính là hận thù kéo dài, chính vì không hóa giải được cái hận đó, mới có những bệnh không thể trị khỏi được</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_675afb2dd5e28ddeec1a9c571f428304.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_675afb2dd5e28ddeec1a9c571f428304.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/184-100-loi-khuyen-tu-cham-soc-suc-khoe-ca-nhan-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/184-100-loi-khuyen-tu-cham-soc-suc-khoe-ca-nhan-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}