{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/3-dem-truoc-giao-thua-7913.html",
    "title" : "3 ĐÊM TRƯỚC GIAO THỪA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ryu Murakami",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Được độc giả Việt Nam biết tới qua một số tác phẩm tiêu biểu như 69, Xuyên thấu, Màu xanh trong suốt hay gần đây nhất là Thử vai, cái tên Ryu Murakami đã ngày trở nên quen thuộc và gắn liền với những cuốn sách về đề tài xã hội Nhật đương đại. Chính giọng văn điềm tĩnh, tỉnh táo và có đôi khi còn hơi lãnh đạm nhưng lại thấm đẫm hơi thở cuộc sống đã đưa tên tuổi Ryu Murakami vươn lên tầm cỡ văn đàn thế giới, không hề kém cạnh người đồng nghiệp - đồng hương Haruki Murakami. *** 3 Đêm Trước Giao Thừa: Đằng sau câu chuyện về chuyến hành trình 3 đêm trước giao thừa qua các chốn ăn chơi quanh Kabukicho của hai nhân vật chính: Kenji, chàng thanh niên người Nhật vừa bước sang tuổi 20, hướng dẫn viên và Frank, ông khách ngoại quốc có khuôn mặt kỳ dị, một kẻ giết người máu lạnh... là hình ảnh đa diện của xã hội Nhật Bản và ý nghĩa của những điều thức tỉnh con người... Cuối cùng Frank đã đưa cho Kenji cả \"cánh của con thiên nga\". Có vẻ như cái mà ông ta nhận được không đơn giản hòa tan vào văn hóa Nhật Bản, thế giới của xúp Miso một cách dễ dàng. Và còn rất nhiều điều đang bỏ ngỏ... *** Tên tớ là Kenji. Tên tôi là Kenji. Tôi là Kenji. Mình là Kenji. Tôi tự hỏi sao trong tiếng Nhật lại có nhiều cách nói như thế làm gì? Tôi đã quyết định nói với ông khách người Mỹ bằng câu tiếng Anh: \"My name is Kenji\". Người khách Mỹ đó đã nhìn tôi rất vui vẻ và nhắc lại tên tôi một cách thích thú. Sau đó tôi cũng đã bắt tay người khách du lịch đến từ Mỹ có vóc dáng hơi mập ấy. Ông ta ở khách sạn nằm ngay gần nhà ga Seibu-Shinjuku đạt tiêu chuẩn giữa hai sao và ba sao. Đó là lần đầu tiên tôi gặp Frank. Sau này tôi nhớ mãi không quên. Tôi vừa tròn hai mươi tuổi nên trình độ tiếng Anh chưa thể coi là thành thạo nhưng cũng đủ để có thể làm hướng dẫn viên du lịch. Với lại, làm hướng dẫn viên du lịch fuzoku (nơi mua bán dâm) nên cũng không cần tiếng Anh phải siêu sao cho lắm. Từ sau đại dịch AIDS, ở các fuzoku, gaijin (người mua dâm) không được chào đón, hay nói một cách khác nặng nề hơn là tẩy chay. Tuy vậy, người nước ngoài đến với mục đích du lịch hay vui chơi lành mạnh vẫn rất đông. Tôi thường giới thiệu cho họ địa chỉ hộp đêm, phòng mát xa, quán bar SM có độ an toàn cao. Và mỗi lần như vậy tôi lại kiếm được chút ít. Tôi không trực tiếp đi làm thuê cho một ai mà cũng không có cả văn phòng riêng, thực ra là tôi chỉ đăng những mẩu tin “tự-quảng-cáo\" trên các tạp chí du lịch dành cho người nước ngoài. Chỉ thế thôi mà tôi cũng đã có thể vừa trả được tiền thuê một căn hộ nhỏ ở quận Meguro, vừa dẫn được bạn gái đi ăn thịt nướng, hay mua những bản nhạc tôi thích, những cuốn sách tôi mê. Mẹ tôi, hiện đang làm việc tại một cửa hàng bán âu phục ở tỉnh Shizuoka, vẫn cứ tưởng rằng tôi đang học dự bị ở một trường nào đó. Bà đã phải một thân một mình nuôi tôi kể từ khi bố tôi mất, hồi đó tôi đang học lớp Sáu. Mấy đứa bạn tôi thường cãi lại hay thậm chí còn đánh cả mẹ chúng nhưng tôi thì không bao giờ. Tôi biết bà rất buồn khi tôi không có ý định vào đại học. Tôi không đủ khả năng học để tìm được việc liên quan tới khoa học hay toán học, còn nếu học văn không thi ra trường thì đi làm những việc đơn thuần là làm công ăn lương tẻ nhạt. Không biết có thực hiện được hay không nhưng tôi vẫn muốn kiếm thật nhiều tiền để có thể sang Mỹ. \"Văn phòng của Kenji phải không? Tôi là Frank đến từ Mỹ.\" Ngày 29 tháng 12 năm ngoái, lúc đã rất khuya, tôi nhận được một cú điện thoại với câu giới thiệu đó. Khi ấy, tôi đang đọc tờ báo có đăng tin một nữ sinh cấp III bị sát hại. Chân và tay của cô gái bị cắt rời, rồi bị vứt vào một bãi rác ở Kabukicho</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_936a55ec2dab6ef582194ec13e7e4c77.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_936a55ec2dab6ef582194ec13e7e4c77.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7913-3-dem-truoc-giao-thua-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 3 Đêm Trước Giao Thừa - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7913-3-dem-truoc-giao-thua-thuviensach.vn.mp3?t=6526",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:48:46 3 Đêm Trước Giao Thừa - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7913-3-dem-truoc-giao-thua-thuviensach.vn.mp3?t=15243",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:14:03 3 Đêm Trước Giao Thừa - Phần 3",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7913-3-dem-truoc-giao-thua-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 3 Đêm Trước Giao Thừa - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7913-3-dem-truoc-giao-thua-thuviensach.vn.mp3?t=6526",
    "title" : "01:48:46 3 Đêm Trước Giao Thừa - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7913-3-dem-truoc-giao-thua-thuviensach.vn.mp3?t=15243",
    "title" : "04:14:03 3 Đêm Trước Giao Thừa - Phần 3",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}