{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tu-huyet-cam-xuc-nghe-thuat-thoi-mien-bang-loi-noi-399.html",
    "title" : "TỬ HUYỆT CẢM XÚC - NGHỆ THUẬT THÔI MIÊN BẰNG LỜI NÓI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Roy Garn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>THƢ NGỎ CỦA DỊCH GIẢ Chuyện tồi tệ gì sẽ xảy ra nếu ngƣời khác biết đƣợc―Gót chân Achilles‖ của BẠN? Quyển sách này sẽ cho bạn câu trả lời - mà bạn sẽ nhớ cả đời! Tôi đang nói đến nhân vật đƣợc chọn làm hình bìa cho quyển sách này: ngƣời anh hùng Achilles trong thần thoại Hy Lạp. Đây là một cuốn sách viết về Tử Huyệt Cảm Xúc - những ―điểm yếu chết ngƣời‖ trong tính cách của mỗi chúng ta. Tử Huyệt Cảm Xúc có thể giúp chúng ta đạt đƣợc hạnh phúc và thành công tột đỉnh, nhƣng cũng có thể khiến chúng ta... rơi vào bi kịch nhƣ Achilles! Trong thần thoại, Achilles là một á thần mình đồng da sắt vì từ nhỏ, anh đƣợc mẹ mình - nữ thần sông Thetis - dốc toàn bộ cơ thể anh nhúng vào nƣớc thánh. Do bà mẹ cầm chân đứa con nhúng xuống nƣớc, nên gót chân là bộ phận duy nhất của Achilles không đƣợc bảo vệ. Ngoài gót chân ra, không một loại vũ khí hay hỏa công nào có thể làm tổn thƣơng đƣợc cơ thể của Achilles. Anh là một chiến binh võ nghệ cao cƣờng, bách chiến Sách được tải từ http://webtietkiem.com/ một trang Web giúp bạn tiết kiệm hữu ích. bách thắng và chƣa bao giờ nếm mùi thất bại. Vậy mà cuối cùng, ngƣời chiến binh dũng mãnh này chết tức tƣởi chỉ vì một mũi tên bắn trúng ngay gót chân của mình trong cuộc chiến thành Troy đã đƣợc sử sách ghi lại. Câu chuyện về Achilles đƣợc lƣu truyền và nổi tiếng đến nỗi cụm từ ―Gót chân Achilles‖ trở thành một thành ngữ thông dụng với ý chỉ điểm yếu hoặc tử huyệt của con ngƣời.Chỉ vì gót chân tử huyệt của mình, Achilles mất mạng. Tƣơng tự, một cô nàng xinh đẹp đang ngất ngây trong hạnh phúc bỗng dƣng đánh mất ngƣời bạn trai quen nhiều năm của mình ngay trong lễ đính hôn chỉ vì một kẻ thứ ba xông vào ―bắn trúng‖ Tử Huyệt Cảm Xúc của anh ta, khiến chàng trai ngay lập tức bỏ cô và chạy theo tiếng gọi của tình yêu mới. Nếu chúng ta không nhận biết và kiểm soát đƣợc Tử Huyệt Cảm Xúc của bản thân mình, chúng ta có thể đánh mất nhiều quyền lợi, cơ hội thành công, thậm chí là hạnh phúc cả cuộc đời, tất tần tật những điều tốt đẹp nhất mình đang có... chỉ trong phút chốc!TỬ HUYỆT CẢM XÖC - Ma thuật Thôi Miên Bất Kỳ Ai chỉ bằng Lời Nói - nhà sách trực tuyến Sức Mạnh Ngòi Bút. Trái lại, nếu bạn nhận diện và làm chủ đƣợcTử Huyệt Cảm Xúc của bản thân, bạn cũng sẽ dễ dàng nắm bắt và điều khiển đƣợc Tử Huyệt Cảm Xúc của ngƣời khác,à khi đó, bạn sẽ có thể đạt đƣợc mọi điều mình muốn trong cuộc sống,Tử tiền bạc, tình yêu, cho đến sức khỏe và danh tiếng!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_09c294e15c56ef84dbe1e33a86e1a758.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_09c294e15c56ef84dbe1e33a86e1a758.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/399-tu-huyet-cam-xuc-nghe-thuat-thoi-mien-bang-loi-noi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/399-tu-huyet-cam-xuc-nghe-thuat-thoi-mien-bang-loi-noi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}