{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/giac-mo-hoa-rong-9729.html",
    "title" : "GIẤC MƠ HÓA RỒNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Huỳnh Bửu Sơn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tôi quen biết anh Huỳnh Bửu Sơn từ lâu. Ít gặp nhau nhưng người Bắc kẻ Nam luôn giữ trong nhau những tình cảm tốt đẹp. Thỉnh thoảng gặp nhau trong những bữa ăn sáng hay ly café thật ấm áp và chân thành. Tôi biết anh đã cống hiến và đóng góp nhiều cho đất nước như một chuyên gia kinh tế. Tôi quý anh như một con người có tâm, thẳng thắn và tư duy tích cực. Tôi theo dõi những việc làm rất cụ thể của anh và quả thật là học được rất nhiều. Đùng một cái, tôi nhận được bản thảo cuốn sách Giấc mơ hóa Rồng - Kinh tế Việt Nam trong 25 năm đổi mới và mở cửa. Tôi đọc một mạch thâu đêm. Giật mình. Tôi gửi ngay bản thảo cho các đồng nghiệp tại Thái Hà Books. Ai cũng phấn khởi và rất mong muốn xuất bản cuốn sách này. Vui thay. Đọc xong cuốn sách, tin vui lớn bất ngờ đến: TPP đã hoàn tất. Như vậy là 3 mốc lớn trong 30 năm liên tục đã làm thay đổi đất nước Việt Nam: gia nhập ASEAN, tham gia WTO và bây giờ là TPP. Khéo thay, cứ đúng 10 năm là một mốc lớn của dân tộc. Quý vị vẫn nghĩ rằng Huỳnh Bửu Sơn là chuyên gia tài chính ngân hàng. Quý vị không sai. Tuy nhiên, trong Giấc mơ hóa Rồng - Kinh tế Việt Nam trong 25 năm mở cửa và đổi mới chúng ta sẽ thấy anh viết nhiều về nông nghiệp. Tôi chợt nhận ra, hình như anh trăn trở về nông nghiệp nhiều nhất. Điều này thật có lý, bởi nền kinh tế Việt Nam rất nông nghiệp và nông nghiệp là thế mạnh của Việt Nam. Tuy nhiên, trong khi đọc bản thảo tôi lại tìm ra mấu chốt vấn đề mà chuyên gia Huỳnh Bửu Sơn muốn gửi gắm đến bạn đọc lại là giáo dục. Giáo dục là căn bản và cần thể hiện trên cả 3 góc độ: kiến thức, đạo đức và văn hóa. Giáo dục nên và cần thay đổi căn bản, toàn diện và chính giáo dục sẽ làm thay đổi nền kinh tế. Sáng nay chúng tôi ngồi với nhau và chủ đề chính được bàn bạc lại vẫn là kinh tế và hội nhập, là TPP với kinh tế, là giáo dục và kinh tế. Tôi muốn cuốn sách được xuất bản sớm nhất và nhất định phải được ra mắt bạn đọc nhân kỷ niệm 30 năm đổi mới. Những thành tựu 30 năm qua đáng được nhìn nhận như những chiến công lớn, như những đổi thay bước ngoặt. Cuốn sách Giấc mơ hóa Rồng chắc chắn làm cho quý vị suy nghĩ về tương lai của dân tộc, và của chính chúng ta trong 30 năm tới. Tôi yêu kính anh Huỳnh Bửu Sơn nhiều về cách nhìn thông thoáng, về tư duy tích cực. Tôi tin vào nhìn nhận của anh cũng như những dự đoán cho tương lai. Tôi biết rằng Việt Nam đang chuyển hóa và Giấc mơ hóa Rồng đang thành hiện thực. Nếu mỗi chúng ta cùng hết mình cố gắng, cống hiến hết trí tuệ và sức lực của mình thì đây không còn là giấc mơ nữa mà là rồng thật. Chúng tôi kính mong nhận được đóng góp và phản hồi của quý vị. Chúng tôi mong rằng những bài học của quá khứ sẽ là những bước đệm để chúng ta vững bước vào tương lai. Xin thành tâm biết ơn và chúc mừng tác giả và bạn đọc. Tiến sỹ Nguyễn Mạnh Hùng Chủ tịch Hội đồng Quản trị, kiêm Tổng Giám đốc Công ty Cổ phần Sách Thái Hà Những lời khen tặng Có thể nói ngay là tôi thấy rất đồng cảm với với tâm tình của anh Huỳnh Bửu Sơn và tâm đắc với những phân tích của anh trong cuốn sách này. Phải là người có tấm lòng yêu mến quê hương sâu sắc, và có sự hiểu biết sâu rộng về kinh tế, xã hội và thế giới mới thao thức về thời cuộc Việt Nam, và khi đất nước hội tụ những điều kiện thuận lợi cả trong và ngoài nước, thì thao thức chuyển sang giấc ngủ mơ thấy đất nước hóa rồng. Đầu thập niên 1990, Huỳnh Bửu Sơn nằm mơ thấy Việt Nam hóa rồng và suốt nhiều năm sau đó chính anh đã góp phần thúc đẩy để giấc mơ trở thành hiện thực qua những bài viết dễ hiểu nhưng sắc sảo, đầy tính thuyết phục, về các vấn đề từ công nghiệp, dịch vụ đến nông nghiệp, nông thôn, từ chính sách mở của đến các cải cách về tiền tệ ngân hàng, về doanh nghiệp, về xây dựng nguồn nhân lực, v.v… Tôi rất vui vì những bài viết đó được tập hợp thành cuốn sách này. Qua cuốn sách này ta thấy được bức tranh sống động về những vấn đề của kinh tế Việt Nam trong hơn 20 năm qua, được vẽ ra bởi một chứng nhân có trình độ cao về chuyên môn. Nhiều người trong chúng ta chắc cũng mơ thấy đất nước hóa rồng. Nhưng rất tiếc là cho đến nay giấc mơ đó chưa thành hiện thực. Tác giả cuốn sách này chắc cũng chưa vui vì nhiều ý kiến về chiến lược, chính sách của các chuyên gia tâm huyết, trong đó có anh, đã không được thực hiện. Nhưng Huỳnh Bửu Sơn không bỏ cuộc, anh vẫn còn hy vọng, còn tin tưởng là con cá chép Việt Nam sẽ vượt vũ môn trong một tương lai không xa. Và anh kêu gọi chúng ta đừng nản chí. “Mọi thứ đều có thể bắt đầu lại từ sự bắt đầu. Và sự khởi đầu quan trọng nhất chính là sự khởi động ý chí thành rồng. Con cá chép không bao giờ trở thành rồng nếu nó không muốn hóa rồng”. (Tokyo, Thu 2015) Trần Văn Thọ Giáo sư kinh tế tại trường Đại học Waseda, Tokyo, Nhật Bản. Giấc mơ hóa Rồng là chặng đường 10 năm mà tác giả Huỳnh Bửu Sơn - chuyên gia kinh tế - với tư cách người cầm bút đã trải qua và ghi lại, chứa đựng những trải nghiệm sống động và biết bao trăn trở của một trí thức từ ngày đất nước đổi mới. Là một chuyên gia ngân hàng từ năm 1967, ông không chỉ được biết đến là người giữ chìa khóa của kho vàng 16 tấn do chính quyền cũ để lại, mà còn vì sau năm 1975 đến nay, ông đã liên tục hoạt động trong lĩnh vực này với nhiều vị trí khác nhau. Từ những hiểu biết và kinh nghiệm thực tiễn của mình, ông đã tham gia vào đời sống báo chí với hàng trăm bài bình luận và phân tích tình hình kinh tế sâu sắc. Các bài viết của ông với ngôn từ duyên dáng nhưng lập luận chặt chẽ, văn phong bay bướm nhưng tính thuyết phục cao, trình bày những vấn đề gai góc bằng tất cả tâm tình, đã lôi cuốn một số lớn độc giả của các báo mà ông từng cộng tác như Tuổi Trẻ, Lao Động, Thời báo Kinh tế Sài Gòn, Doanh nhân Sài Gòn Cuối tuần… Là một thành viên tích cực của Nhóm chuyên viên kinh tế “Thứ Sáu”, ông từng chủ trì nhiều công trình nghiên cứu có giá trị thực tiễn như “Giá-Lương-Tiền” năm 1986, hay “Đổi mới Hệ thống Ngân hàng” năm 1989 làm tiền đề cho sự ra đời sau đó của Pháp lệnh Ngân hàng mà ông góp phần lớn trong quá trình soạn thảo. Cùng với ba chuyên viên khác trong Nhóm “Thứ Sáu”, ông cũng được mời tham gia vào Tổ tư vấn của chính phủ thời Thủ tướng Võ Văn Kiệt, người mà như ông từng bộc bạch: “Tôi bị ông thu hút bởi đức độ, một trái tim bao dung nhân hậu, lòng yêu nước yêu dân sâu đậm và một sự minh triết đáng kinh ngạc”. Cuốn sách này ra đời từ gợi ý của một số thân hữu, là một tập hợp những bài viết đề xuất các giải pháp cho nhiều sự kiện và vấn đề theo dòng thời sự kinh tế - xã hội gần một phần tư thế kỷ qua mà tác giả vừa là người trong cuộc vừa là chứng nhân. Giấc mơ hóa Rồng là tập hợp những trăn trở và mong ước không chỉ của tác giả mà còn là của bất cứ ai trông chờ vào những giải pháp đúng đắn nhằm đưa đất nước ra khỏi vòng xoáy của nghèo nàn lạc hậu, mà trong chừng mực cứ như đang nằm ngoài tầm với của chúng ta. Đó là những thách thức của chiến lược thời mở cửa, những giải pháp “khai thông huyệt đạo” để đi đến một tương lai thịnh vượng, cũng như đâu là những bước ngoặc trên con đường làm giàu, đưa nền kinh tế đất nước vượt vũ môn. Trải qua một thời tuổi trẻ đầy biến động, thân phận gắn liền với một giai đoạn đặc biệt của lịch sử nhưng tác giả luôn giữ sự thanh liêm của người trí thức độc lập trong nhận thức, mạnh dạn nói đúng những điều mình nghĩ, viết đúng những điều còn băn khoăn chỉ nhằm đóng góp hiểu biết khiêm tốn của mình cho sự phát triển của đất nước, cho một xã hội hôm nay tốt hơn hôm qua và ngày mai tốt hơn hôm nay. Với ông, làm được phần nhỏ đìều mình mong muốn cho cái chung đã là rất hạnh phúc rồi. Suy nghĩ đó chúng ta có thể nhìn thấy xuyên suốt qua các bài viết trong tập sách này. Trần Trọng Thức Nhà báo</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/EPUB/EPUB_58a24006c9638591addc041dfa3fb971.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two1/main/IMAGE/IMAGE_58a24006c9638591addc041dfa3fb971.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9729-giac-mo-hoa-rong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9729-giac-mo-hoa-rong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}